{
  "type": "FeatureCollection",
  "features": [
    {
      "type": "Feature",
      "geometry": {
        "type": "Point",
        "coordinates": [-64.9672817, -34.9964963]
      },
      "properties": {
        "urls": "https://initiative20x20.org/restoration-projects/future-ibera-national-park",
        "titles": "future ibera national-park",
        "country": "Argentina",
        "locations": "Corrientes Province, Argentina",
        "descriptions": "Iberá is one of the planet’s great freshwater wetlands, covering more than 1.3 million hectares (3.2 million acres) of grasslands and marsh in northeastern Argentina's Corrientes Province. The landscape is a mix of swamps, bogs and rivers and is the second-largest wetland in the world. Iberá also supports unique wildlife, including more than 360 species of birds and large mammals like the jaguar.Since the late 1990s, the Conservation Land Trust–Argentina and Douglas and Kristine Tompkins, the founders of Tompkins Conservation, have acquired more than 160,000 hectares in the Iberá watershed for two purposes: to expand the area under protection and to support sustainable agriculture.The restoration of Iberá has required creative action to secure its long-term ecological integrity. Throughout the 20th century, Iberá was extensively degraded by cattle ranching and commercial plantations of non-native species. During decades of careless land use, several species native to Iberá disappeared, like the extinct glaucous macaw, the jaguar, the giant river otter, the collared peccary, the tapir, and the pampas deer.With this history in mind, the primary goal of the Iberá project is to expand and upgrade conservation protections for the Iberá Natural Reserve, a protected area designated by the provincial government of Corrientes in 1983. The Reserve’s boundaries follow the borders of the Iberá drainage basin. The convergence of Iberá's hydrological and administrative boundaries has facilitated its protection. If its restoration is taken seriously, the Iberá region has great potential to develop a strong local economy based on the sustainable use of natural resources, primarily ecotourism. Thanks to the work of the Reserve authorities, many species of flora and fauna have spectacularly recovered after suffering from decades of degradation and poor land use. But there is still room for progress.Currently, the Reserve is 40% public land and 60% private property controlled by some 1,800 landowners. Through habitat acquisition, restoration projects, public outreach, and legal activism, the CLT–Argentina team has worked for 15 years to strengthen the public core of the reserve, increase local support for conservation, defend the region against ecological threats, and restore wildlife populations. CLT biologists have successfully reintroduced giant anteaters, a native species that had been absent from the Iberá area for decades, have helped to bolster the population of pampas deer, and are working to restore jaguars and other missing species to the Iberá.One key element of the conservation program is to spread biodiversity-friendly management techniques on agricultural land throughout the Iberá watershed. Consistent with a core-buffer-corridor model of landscape conservation, the various ranches owned by CLT in the watershed buffer the core protected areas from negative outside influences, while also modeling good environmental stewardship to neighboring landowners. The ongoing work to expand wildlands, create broad public support for conservation, and support a vibrant agrarian economy has achieved significant progress. The next step is the creation of an \"Iberá National Park\" that would unite the Reserve with land owned by CLT. In 2016, Mauricio Macri, the President of Argentina, accepted a donation of over 150,000 hectares from CLT, along with another 40,000 hectares in 2017. An Iberá National Park that encompasses over 700,000 hectares of completely restored land is well within reach.",
        "avoided_degradation_and_deforestation": 1,
        "reforestation": 0,
        "sustainably_managed_grasslands": 1,
        "agroforestry": 0,
        "silvopasture": 0,
        "low_carbon_agriculture": 1,
        "partner_organization": [],
        "partner_organization_urls": "[]",
        "funding": 0,
        "investment_type": "Private",
        "geolocation": "(-34.9964963, -64.9672817)",
        "latitude": -34.9964963,
        "longitude": -64.9672817
      }
    },
    {
      "type": "Feature",
      "geometry": { "type": "Point", "coordinates": [-88.7600927, 16.8259793] },
      "properties": {
        "urls": "https://initiative20x20.org/restoration-projects/growing-coconut-and-lime-trees-degraded-land-belize",
        "titles": "growing coconut and lime trees degraded land belize",
        "country": "Belize",
        "locations": "Stann Creek District, Belize",
        "descriptions": "TexBel is a coconut water and citrus company in Belize that plants commercial-grade fruit trees on degraded land. Founded in 2013, TexBel currently operates three farms in Belize, for a total of 1,214 hectares, and is one of the largest producer of Valencia oranges and White Marsh grapefruits in Belize. It will bring new revenues to farmers and encourage the plantation of millions of hybrid coconut trees, by renovating thousands of hectares of degraded orchards. Through a coconut and lime intercropped agroforestry model, TexBel is renovating degraded citrus orchards affected by citrus greening, or HLB, disease, a major threat to Belize's rural communities and its important citrus industry. TexBel's innovative model of citrus growing creates resilient systems that more effectively fight off the disease and protect local livelihoods.Since August 2016, Moringa, an Initiative 20x20 financial partner, has financed the development of TexBel's own processing facility. The investment will enable TexBel to use innovative techniques, like high pressure processing, to export fresh, non-pasteurized and ready-to-drink coconut water, as well as fresh lime. The company benefits from its strategic location and the infrastructure of Belize, which is close to key markets like the United States and Mexico. TexBel produces 80 million limes, 10-12 million coconuts, 10 million pounds of oranges, 4 million pounds of grapefruit, and 420,000 pounds of soursup, making it an industry leader in Belize. The global coconut water industry is growing quickly and is expected to expand to $2.5 billion by 2024. By becoming the first large-scale coconut water processing facility in Belize, TexBel aims to tap into this booming market. Crucially, Texbel sources coconuts from a significant number of smallholders and deploys an outgrower program, helping local farmers tap into the global coconut water supply chain. TexBel is also the first Belizean company to have obtained the Global Good Agricultural Practices (GAP) certification for its citrus, a sustainable agriculture and quality label qualifying its products for export. TexBel train local farmers in sustainable agronomic practices, which allow them to sell their fruit to TexBel for processing and to directly benefit from the higher prices that sustainable crops bring. TexBel aims to expand its current footprint throughout Belize and its outgrower network to make the sustainable coconut and citrus industry a success.",
        "avoided_degradation_and_deforestation": 0,
        "reforestation": 0,
        "sustainably_managed_grasslands": 0,
        "agroforestry": 0,
        "silvopasture": 0,
        "low_carbon_agriculture": 1,
        "partner_organization": ["Moringa"],
        "partner_organization_urls": "[http://initiative20x20.org/partners/moringa]",
        "funding": 0,
        "investment_type": "Private",
        "geolocation": "(16.8259793, -88.7600927)",
        "latitude": 16.8259793,
        "longitude": -88.7600927
      }
    },
    {
      "type": "Feature",
      "geometry": {
        "type": "Point",
        "coordinates": [-64.9912286, -17.0568696]
      },
      "properties": {
        "urls": "https://initiative20x20.org/restoration-projects/protecting-15-million-hectares-watersheds-bolivia",
        "titles": "protecting 15-million hectares watersheds bolivia",
        "country": "Bolivia",
        "locations": "Ixiamas, Bolivia",
        "descriptions": "Triple the size of Grand Canyon National Park, the recently created Municipal Conservation Area of Bajo Madidi protects 1,535,495 hectares of pristine savannas, wetlands, and rainforest in northwestern Bolivia. This area contributes to a bi-national protected area network spanning 2.89 million ha that includes Madidi National Park in Bolivia and Tambopata National Reserve in Peru. As the largest municipal conservation area in the country, the declaration of Bajo Madidi is a conservation milestone for Bolivia. About 40 percent of the area is intact tropical forest, and another 30 percent is among the most pristine savanna in the Amazon. Located in the municipality of Ixiamas, Bajo Madidi provides a critical refuge for wildlife such as the maned wolf (Chrysocyon brachyurus), Orinoco goose (Neochen jubata), and marsh deer (Blastocerus dichotomus). These species – along with the many others found within the area – depend on the preservation of large, healthy landscapes for their survival. While grassland and wetland ecosystems across South America have suffered from unsustainable development, those found within Bajo Madidi are intact thanks to the area's remoteness. In addition to drawing tourists attracted to northwestern Bolivia’s raw beauty, the creation of Bajo Madidi will preserve traditional economic practices, including the sustainable harvest of fruits, nuts, and herbs, most notably 10 percent of the world’s brazil nut trees under production. The area’s creation will also ensure the protection of the six rivers that flow through Bajo Madidi, which are important for the migration of fish, birds, and other animals. While very few people live within the municipal conservation area, these rivers are vital for the food security of nearby communities. The area will be closed off to industrial timber and ranching operations, protecting these important watersheds. The protection of Bajo Madidi was an initiative led by the Municipal Government of Ixiamas with the consultation of more than 800 local stakeholders and the support of Conservation International-Bolivia and Asociación Boliviana para la Investigación y Conservación de Ecosistemas Andino Amazónicos (ACEAA). Initiative 20x20 financial partner Andes Amazon Fund provided financial support for the creation of the area in partnership with the Wyss Campaign for Nature.",
        "avoided_degradation_and_deforestation": 1,
        "reforestation": 0,
        "sustainably_managed_grasslands": 0,
        "agroforestry": 0,
        "silvopasture": 0,
        "low_carbon_agriculture": 0,
        "partner_organization": ["AAF"],
        "partner_organization_urls": "[https://initiative20x20.org/partners/andes-amazon-fund]",
        "funding": 0,
        "investment_type": "Government-led",
        "geolocation": "(-17.0568696, -64.9912286)",
        "latitude": -17.0568696,
        "longitude": -64.9912286
      }
    },
    {
      "type": "Feature",
      "geometry": { "type": "Point", "coordinates": [-53.2, -10.3333333] },
      "properties": {
        "urls": "https://initiative20x20.org/restoration-projects/sustainable-cattle-ranching-brazils-amazon",
        "titles": "Sustainable cattle ranching brazils amazon",
        "country": "Brazil",
        "locations": "Mato Grosso, Brazil",
        "descriptions": "The Novo Campo sustainable cattle ranching program, started by Brazilian NGO Instituto Centro de Vida (ICV) in 2012, is a pioneering project in the Alta Floresta ranching hub of Brazil’s Mato Grosso state. Novo Campo aims to prove that sustainable small-to-medium-sized ranches that implement a package of better animal nutrition, husbandry, and health policies are profitable and can help restore degraded land.Novo Campo was started in response to the expansion of unsustainable cattle ranching, a process that plays a significant role in the destruction and degradation of the Brazilian Amazon. Today, due in part to lack of focused investment in maintaining ecosystem functionality, pastureland and soils have been degraded, threatening agriculture throughout the region. On top of that, productivity is low and output is falling short of market expectations. Large swathes of the Amazon are caught in a low investment and poor performance trap.The result has been extensive forest clearance and, with it, the loss of biodiversity and ecosystems that underpin rural economies, as well as significant greenhouse gas emissions. The Brazilian cattle sector is now facing pressure from two conflicting forces. On the one hand, the industry is expanding to meet the increasing demand for beef, largely fueled by growing meat consumption in Asia and elsewhere. On the other hand, pressure from powerful clients and civil society organizations is pushing the cattle industry to remove deforestation from its supply chain, and to improve both product quality and sustainabilityIn this complicated sector, the Novo Campo project offers a compelling alternative vision that promotes sustainable cattle ranching. To boost the program, ICV has launched PECSA, Pecuária Sustentável da Amazônia (Amazon Sustainable Cattle Ranching), as the technical assistance, management and investment aggregation firm in charge of Novo Campo. Eventually, PECSA will operate more than 100,000 hectares of pastureland and 340,000 head of environmentally compliant, high-quality beef cattle.To accomplish its ambitious goal, PECSA allied with [AF, an impact investor and financial partner of Initiative 20x20 that argues that financial performance can be aligned with environmental stewardship and social development. Althelia has provided PECSA with 11.5 million euros of financing to start operations on 20 farms, restore 10,000 hectares of pastureland, and sustainably manage 34,000 head of cattle by 2017. The partnership has already paid off. After going through a rigorous certification process in 2017, PECSA was recognized as the first cattle ranching B Corp in Latin America.Althelia’s investment has enabled ranchers to revitalize pastureland and restore riparian forests, to implement rotational grazing systems, to improve health and animal welfare, to provide technical assistance, and to enable market access. PECSA and individual cattle ranchers share the profits of their partnership, ensuring the long-term sustainability of the Novo Campo project.The end goal of Novo Campo is to produce fully traceable, forest-friendly beef and significant progress has already been made. The results of the pilot project speak for themselves: For participating ranchers, their methane emissions are down and their stocking per hectare, productivity, meat quality, and gross profit are all up. It's a system that emits less and produces more, without any deforestation.The Novo Campo project also contributes to the State of Mato Grosso's sustainability goals and its REDD+ program. Novo Campo's framework can be expanded to livestock outfits across Mato Grosso, where ranchers own over 30 million head of cattle, and over 10,000 hectares of degraded pastureland in critical riparian areas will benefit from reforestation. As it expands, the program will be a fundamental step towards the realization of fully traceable zero-deforestation beef. The outcome? Improved pastureland, productivity, animal welfare and product quality. Another bonus? The end of deforestation and restoration of degraded land in one of the world's most important ecosystems.",
        "avoided_degradation_and_deforestation": 0,
        "reforestation": 0,
        "sustainably_managed_grasslands": 0,
        "agroforestry": 0,
        "silvopasture": 1,
        "low_carbon_agriculture": 0,
        "partner_organization": [],
        "partner_organization_urls": "[]",
        "funding": 14858057.5,
        "investment_type": "Private",
        "geolocation": "(-10.3333333, -53.2)",
        "latitude": -10.3333333,
        "longitude": -53.2
      }
    },
    {
      "type": "Feature",
      "geometry": { "type": "Point", "coordinates": [-53.2, -10.3333333] },
      "properties": {
        "urls": "https://initiative20x20.org/restoration-projects/growing-sustainable-heart-palm-agroforestry-systems-brazil",
        "titles": "growing sustainable heart palm agroforestry systems brazil",
        "country": "Brazil",
        "locations": "Vale do Ribeira, São Paulo State, Brazil",
        "descriptions": "Brazil is both the world's largest producer and consumer of heart of palm. It makes up 75% of this US$ 500 million, 150 million ton market. Until recently, the industry's growth has relied on the extraction of heart of palm, also know as pupunha, from natural forests, causing extensive deforestation. The unquenchable demand for heart of palm became so intense that some heart of palm species almost went extinct. Today, other alternatives to these vulnerable species exist, like the Bactris gasipae, commonly called the peach palm, but the sector is still on its way to achieving long-term sustainability. Floresta Viva is a Brazilian company producing food and timber products using syntropic agriculture principles and sustainable agroforestry systems. Its flagship product is heart of palm, which is planted with nitrogen-fixing legumes, grasses, cereals and other plants to regenerate soils and boost yields.Unlike existing monoculture and chemically intensive plantations of heart of palm, Floresta Viva is developing a groundbreaking agroforestry system to grow organic heart of palm, commercialized through their two environmentally-conscious brands.Since its acquisition by the Floresta Viva team in 2013, the 1,000 hectares of São Pedro Farm that had previously suffered from deforestation have been restored and preserved following agroecological practices. Located in the ecologically important Vale do Ribeira in São Paulo State, the company is committed to preserving 800 hectares of native Brazilian Atlantic Forest.Since August 2017, Moringa Partnership, an Initiative 20x20 financial partner, has financed the scaling-up of the farm's operations alongside another impact investor and strategic partner, Brazilian film director Fernando Meirelles. The next stages of investment will focus on the development of a bottling facility and of an extensive outgrower network that will help local small farmers adopt the company's restorative agroforestry model.",
        "avoided_degradation_and_deforestation": 1,
        "reforestation": 0,
        "sustainably_managed_grasslands": 0,
        "agroforestry": 1,
        "silvopasture": 0,
        "low_carbon_agriculture": 0,
        "partner_organization": ["Moringa"],
        "partner_organization_urls": "[https://initiative20x20.org/partners/moringa]",
        "funding": 0,
        "investment_type": "Private",
        "geolocation": "(-10.3333333, -53.2)",
        "latitude": -10.3333333,
        "longitude": -53.2
      }
    },
    {
      "type": "Feature",
      "geometry": { "type": "Point", "coordinates": [-53.2, -10.3333333] },
      "properties": {
        "urls": "https://initiative20x20.org/restoration-projects/producing-sustainable-palm-oil-innovative-silvopasture-systems",
        "titles": "producing sustainable palm oil innovative silvopasture systems",
        "country": "Brazil",
        "locations": "Alto Paranaíba, Minas Gerais State, Brazil",
        "descriptions": "In Brazil, demand for palm oil is growing. Rising import costs have spurred domestic production, generally using non-native African species. The result is that large tracts of forested land are being cleared for monoculture oil palm plantations. This expansion of this type of plantation negatively impacts the environment, causing land degradation and deforestation. The native Brazilian macaúba palm tree, in contrast, when it is planted in silvopasture systems on existing cattle pasture causes no degradation or deforestation. The trees also provide shade for cattle, all without harming yields. INOCAS, a pioneering Brazilian start-up implementing this innovative macaúba silvopasture system is pioneering a sustainable alternative to traditional monoculture palm plantations.INOCAS trains smallholder cattle farmers to harvest macaúba palms on their land. Farmers are paid for both their labor during the macaúba harvest and for the amount of crop that they grow, potentially doubling their annual income. Even though macaúba naturally flourishes in the Cerrado ecosystem and can be integrated into agroforestry and silvopasture systems, it has until now remained largely unexplored, as it has lacked a structured commercial value chain. INOCAS intends to change that: it will process the macaúba fruit into plant oil, animal feed and a dense biomass granulate and sell these products to meet growing demand for palm products in Brazil. Crucially, INOCAS could potentially produce enough palm oil to sustainably meet rising domestic and global demand without any additional forest clearing or land degradation. Plus, the project was certified by an independent research group from Leuphana University, which was supported by EUR 2.7 million of funding from the European Union.Planting trees on a third of the Alto Paranaíba region in Minas Gerais State would be sufficient to meet the entire demand for imported palm oil in all of Brazil. The long-term macaúba production potential in Brazil exceeds current global palm oil production volume and could therefore become a sustainable way of meeting a large proportion of global demand. Put another way, if INOCAS is successful, it could dramatically disrupt the global palm oil market, a leading cause of deforestation and carbon emissions in tropical countries.INOCAS's project is located in an area where smallholder farmers and agricultural laborers suffer from both low incomes and high seasonal unemployment. Since the macaúba harvest season does not conflict with the important coffee harvesting season, the project will increase the incomes of local people by providing employment during what was previously the agricultural down season. Through its extensive tree planting, the project is also expected to sequester around 600,000 tonnes of carbon dioxide, avoid further emissions from deforestation, and reduce pressure on a region suffering from high rates of deforestation. [AF, an Initiative 20x20 financial partner, provided a bridge loan to INOCAS to kick-start the 2016 harvest season and has advised the Multilateral Investment Fund (MIF) of the Inter-American Development Bank on a planned equity investment in order to implement the first phase of the project. Althelia will help organize the value chain for the macaúba palm fruit, commercialize the products, and finance the planting of 2,000 hectares of macaúba palm trees on smallholder pastures. The ultimate aim is to reach commercial viability, at a large scale, so that macaúba becomes a credible deforestation-free alternative to African palm oil monocultures.",
        "avoided_degradation_and_deforestation": 0,
        "reforestation": 0,
        "sustainably_managed_grasslands": 0,
        "agroforestry": 1,
        "silvopasture": 1,
        "low_carbon_agriculture": 0,
        "partner_organization": ["AF"],
        "partner_organization_urls": "[http://initiative20x20.org/partners/althelia-funds]",
        "funding": 0,
        "investment_type": "Private",
        "geolocation": "(-10.3333333, -53.2)",
        "latitude": -10.3333333,
        "longitude": -53.2
      }
    },
    {
      "type": "Feature",
      "geometry": { "type": "Point", "coordinates": [-53.2, -10.3333333] },
      "properties": {
        "urls": "https://initiative20x20.org/restoration-projects/growing-sustainable-local-alternative-imported-palm-oil-brazil",
        "titles": "growing sustainable local alternative imported palm oil brazil",
        "country": "Brazil",
        "locations": "Tocantinópolis, Tocantins State, Brazil",
        "descriptions": "The babassu (<i>Attalea speciosa)</i> is a species of palm tree that thrives on the peripheries of the three major types of Brazilian forests: the Amazon, the Caatinga, and the Cerrado. Babaçuais, as these unique forests are known, cover about 20 million hectares of Brazilian territory, mainly in the states of Maranhão, Tocantins and Piaui. This hardy tree not only grows in dense closed forests, it also acts as a pioneer species that can help colonize degraded and deforested areas, helping other species take root. The babassu is also an economic asset: Its coconuts produce rich oil and strong plant fiber. From the late 1980s, however, babassu production has suffered a continual decline. The spread of intensive agriculture and livestock production destroyed the babaçuais forests, and the introduction of cheap, imported palm oil from Asian producers replaced babassu oil as the key ingredient in Brazil's personal care, perfumery and cosmetics industry. Some local producers closed down, threatening the livelihoods of the more than 200,000 people who depended on the babassu industry.Tobasa Bioindustrial de Babaçu, a certified B Corporation, was founded in the late 1960s with a mission to invest in new technologies to make babassu coconut production more efficient. Tobasa separates the various parts of the babassu coconut and finds a commercial destination for each of its components. For Tobasa, less waste means more profit and less environmental impact.Today, Tobasa is the only industrial complex of its kind in Brazil. The company produces activated carbon for use in residential and industrial water filters, bioalcohol for use in the cosmetic and beverage industries, and other babassu by-products like meal, which is used for animal feed.To ensure that its supply is both of good quality and consistent, Tobasa works closely with the local communities who harvest babassu palms. Babassu harvesters formerly could only sell the valuable inner nut, which is only 6 percent of the total mass of the coconut, but, thanks to technological innovation, Tobasa can now use the entire coconut to produce goods for the market. By buying the whole coconuts, both the nut and the shell, Tobasa ensures that farmers get the most out of what they harvest. Kaeté Investimentos, an Initiative 20x20 financial partner, became a partner of Tobasa in 2016. Through its Multi-Strategy Sustainable Investment Fund for the Amazon, Kaeté has invested R$8 million (US$2.2 million) in the project, with the objective of improving the industrial process and increasing production capacity. Kaeté's investment has allowed Tobasa to expand its operations and the number of its babassu harvesters it works with. As of 2018, Tobasa now buys babassu coconuts from over 120,000 hectares in the region, benefitting thousands of local producers. Since 2016 alone, its reach has expanded by 60 percent, and the company has begun to work with an additional 1,500 families. The more babassu that local communities produce, the more income they generate. In this way, Tobasa indirectly incentivizes farmers to plant trees and restore degraded land throughout the region. The area managed by the Tobasa-affiliated communities already stores more than 19 million tons of CO2 and sequesters an additional 1 million tons per year. If more land is restored to meet growing domestic demand for plant oils, more carbon will be stored and more communities will benefit.",
        "avoided_degradation_and_deforestation": 0,
        "reforestation": 0,
        "sustainably_managed_grasslands": 0,
        "agroforestry": 1,
        "silvopasture": 0,
        "low_carbon_agriculture": 1,
        "partner_organization": ["Kaet Investimentos"],
        "partner_organization_urls": "[https://initiative20x20.org/partners/kaete-investimentos]",
        "funding": 2200000,
        "investment_type": "Private",
        "geolocation": "(-10.3333333, -53.2)",
        "latitude": -10.3333333,
        "longitude": -53.2
      }
    },
    {
      "type": "Feature",
      "geometry": { "type": "Point", "coordinates": [-53.2, -10.3333333] },
      "properties": {
        "urls": "https://initiative20x20.org/restoration-projects/protecting-natural-forests-brazil-biodiverse-timber-plantations",
        "titles": "protecting natural forests brazil biodiverse timber plantations",
        "country": "Brazil",
        "locations": "Bahia, Brazil",
        "descriptions": "Brazil's Atlantic Forest has suffered from severe degradation for years, and the timber industry has been a major culprit. One innovative timber company, Initiative 20x20 technical partner Symbiosis Investimentos, however, is restoring this fragile ecosystem while meeting rising global timber demand.Over 553 hectares of land, Symbiosis has developed an innovative forestry system centered on planting high value commercial hardwood species, site-specific and native to the Atlantic Rain Forest, in combination with other tropical species. These other species have faster initial growth rates that provide partial shade for native species to flourish, control invasive grass species and generate early-stage revenue. The combination of tree species also provides habitat for endangered and threatened species.Symbiosis recognizes that timber demand will only increase in the coming years. By planting biodiverse plantations of high-value hardwoods, the company can redirect pressure away from the few remaining primary forest and avoid further deforestation throughout Brazil. And Symbiosis doesn't only produce timber: For every three hectares planted for wood production, it conserves or restores two additional hectares. To reach that ambitious restoration goal, Symbiosis has established the first commercial plant breeding program for native species in Brazil and has collected a variety of species and genetic types to maximize biodiversity and ecosystem services. Now, the nursery produces over 500,000 seedlings per year.By creating a business model that proves that high-value tree species can be produced on restored land, Symbiosis could revolutionize Brazil's timber industry. Symbiosis isn't stopping with the 1,500 hectares it currently owns. In 2019, it aims to cultivate a further 100 hectares and expand to a total of 5,000 hectares in the coming years.",
        "avoided_degradation_and_deforestation": 0,
        "reforestation": 1,
        "sustainably_managed_grasslands": 0,
        "agroforestry": 0,
        "silvopasture": 0,
        "low_carbon_agriculture": 0,
        "partner_organization": ["Symbiosis Investimentos"],
        "partner_organization_urls": "[http://initiative20x20.org/partners/symbiosis-investimentos]",
        "funding": 0,
        "investment_type": "Private",
        "geolocation": "(-10.3333333, -53.2)",
        "latitude": -10.3333333,
        "longitude": -53.2
      }
    },
    {
      "type": "Feature",
      "geometry": { "type": "Point", "coordinates": [-53.2, -10.3333333] },
      "properties": {
        "urls": "https://initiative20x20.org/restoration-projects/growing-heart-palm-and-tropical-timber-brazils-atlantic-forest",
        "titles": "growing heart palm and tropical timber brazils atlantic forest",
        "country": "Brazil",
        "locations": "Garça, Sao Paulo State, Brazil",
        "descriptions": "In Brazil's Sao Paulo State, years of monoculture agriculture and unsustainable grazing have damaged the landscape, lowering crop yields and threatening the local way of life. Without trees to hold the soil in place, local rivers have silted up and jeopardized the water supply. The result? Farmers and ranchers are struggling. One Brazilian company is helping reverse that trend.Futuro Florestal, founded in 2006, grows high-value tropical timber species for the market alongside crops like coffee, cocoa, and açaí. The company plans, manages, and advises commercial reforestation and agroforestry projects that use both native and exotic species to transform degraded landscapes. Their goal? Create thriving landscapes that provide economic opportunity for local people while protecting and restoring farms and forests.Today, the company, supported by the Verena Project, directly manages 500 ha and provides technical support across 4,000 further ha with its permanent staff of 25 people. One of its most innovative test plots mixes peach palm, a food crop that is native to the region, with hardwood species, including the native jequitibá rosa and guanandi. The peach palms help farmers earn revenue beginning in the second year of the project while they wait for the high-value hardwood to mature over 20 to 25 years. The farmers then selectively harvest some trees while leaving many standing.Futuro Florestal made the commitment to grow native trees not only because they wanted to ensure that these threatened species survive and continue to protect the region's biodiversity, but also because it makes economic sense. These rare woods are becoming increasingly valuable on the market as supplies dwindle while demand for the furniture, flooring, wood artifacts, musical instruments made from them continues to increase. Sustainable plantations like these can protect the remaining native specimens in the few remaining intact expanses of the vulnerable Atlantic Forest.This is a Brazilian solution to a Brazilian problem. As the vast majority of this timber is consumed within Brazil, planting these species on farms closer to large cities like Rio de Janeiro and Sao Paolo decreases the carbon footprint of shipping timber while also restoring land near these major population centers. With the creation of these new forestry and agroforestry projects came jobs. Futuro Florestal trained 60 people used to conventional (and damaging) coffee and cattle farming to grow native trees and restore the land. Local communities had the opportunity to participate in courses, lectures, workshops and field days that the company conducted on the farms. They worked with schools, universities and individuals to show that environmental and economic sustainability can come hand-in-hand.What impact has Futuro Florestal had so far? Since the company started growing trees, the landscape produces four times more water than before, securing this key resource for the company's nurseries and nearby farmers. The soil is healthier, and native animals like pumas, otters, and birds have returned to the property. And more carbon is now stored in the plants and soil than before. A bright future awaits Brazil's Atlantic Forest, but only if companies can access finance and technical support to scale up their work. Initiative 20x20 and WRI Brasil are actively working to support efforts like Futuro Florestal's throughout Latin America.<em>Futuro Florestal would like to thank its partners Tropical Flora Reflorestadora, Tropical Eco Wood, and WRI Brasil for their support.",
        "avoided_degradation_and_deforestation": 0,
        "reforestation": 1,
        "sustainably_managed_grasslands": 0,
        "agroforestry": 0,
        "silvopasture": 0,
        "low_carbon_agriculture": 0,
        "partner_organization": ["WRI"],
        "partner_organization_urls": "[https://initiative20x20.org/partners/world-resources-institute-wri]",
        "funding": 55000,
        "investment_type": "Private",
        "geolocation": "(-10.3333333, -53.2)",
        "latitude": -10.3333333,
        "longitude": -53.2
      }
    },
    {
      "type": "Feature",
      "geometry": { "type": "Point", "coordinates": [-53.2, -10.3333333] },
      "properties": {
        "urls": "https://initiative20x20.org/restoration-projects/inventing-new-way-grow-native-timber-and-food-brazil",
        "titles": "inventing new way grow native timber and food brazil",
        "country": "Brazil",
        "locations": "Valença, Bahia state, Brazil",
        "descriptions": "Farms and ranches across Brazil’s Bahia State have suffered from decades of degradation. The result is declining crop yields and an uncertain future. For one Brazilian company, though, restoring that land makes both ecological and economic sense. Sucupira Agroflorestas grows both trees for timber and crops for food in a vibrant agroforestry system that is reversing that damage. Its goal is to promote agroecological principles as the instruments of a new green revolution.In 2011, the company purchased the first of the 7 rural properties that now make up their 80-hectare farm, Fazenda Sucupira. The initial focus of the farm was growing African mahogany (Khaya spp.) and managing the existing crops better. From experimental plantings, though, the company gained a better understanding of the region’s environmental conditions, allowing the farm to pursue more complex and diversified agroforestry with higher productivity. Today, the farm, evaluated by WRI Brasil and the Verena Project, works with “successional agroforestry,” learning how the land naturally regenerates and applying forest ecology principles – and native species – to accelerate restoration and protect biodiversity.There are 63 plant species under cultivation: 29 timber species, 25 fruit trees, 5 spices, and 3 palm trees. More than 60% of these species – açai, cupuaçu, cocoa, juçara and jabuticaba – are native to Brazil. The company's forest is home to timber trees at three different ages, which the company selectively harvests and replaces at cycles of 17, 25 and 30 years.To date, Fazenda Sucupria has planted 60 hectares of the property and plans to expand the operation to the entire farm. This involves planting and managing the farm’s Legal Reserve, a part of the property dedicated to native plants that Brazilian law protects. Fazenda Sucupria provides a rich and healthy diet for the people and animals that live or work on the farm.Beyond the positive environmental impacts, Sucupira Agroflorestas’s work has important social benefits. The farm employs a full-time staff of 7 people, almost all of whom are small farmers. The farm is building deeper understanding of the use of native trees in Brazil’s forestry industry, native fruit domestication, and agroforestry management, all nascent fields of research. It partners with research projects and hires student interns from Brazilian universities to train the next generation of aspiring professionals to manage agroforestry projects, hosting 35 students from 10 universities to date.The farm is also investing in agroforestry research by partnering with Universidade Federal Rural do Rio de Janeiro and Embrapa Agrobiologia. One recent study found that managing projects by copying how nature regenerates, rather than pumping them with herbicides, led to more carbon stored and nutrients in the soil.Sucupira Agroflorestas’s work shows that growing timber and food together is both economically profitable and environmentally beneficial in Brazil. These rare woods and healthy foods fetch a high price on the international market, which helps companies like Sucupira Agroflorestas invest in conserving native species from the Atlantic Forest and the Amazon. The “added” benefits? They are improving soil richness, conserving water, and sequestering carbon, too. With their ongoing work, Sucupira Agroflorestas is paving the way for the future of agroforestry.",
        "avoided_degradation_and_deforestation": 0,
        "reforestation": 0,
        "sustainably_managed_grasslands": 0,
        "agroforestry": 1,
        "silvopasture": 0,
        "low_carbon_agriculture": 0,
        "partner_organization": "[WRI]",
        "partner_organization_urls": "[https://initiative20x20.org/partners/world-resources-institute-wri]",
        "funding": 700000,
        "investment_type": "Private",
        "geolocation": "(-10.3333333, -53.2)",
        "latitude": -10.3333333,
        "longitude": -53.2
      }
    },
    {
      "type": "Feature",
      "geometry": { "type": "Point", "coordinates": [-53.2, -10.3333333] },
      "properties": {
        "urls": "https://initiative20x20.org/restoration-projects/protecting-worlds-largest-wetland-people-and-climate-brazil",
        "titles": "protecting worlds largest wetland people and climate brazil",
        "country": "Brazil",
        "locations": "Mato Grosso and Mato Grosso do Sul, Brazil",
        "descriptions": "The Pantanal, at more than 42 million acres, is the largest and among the most pristine wetlands in the world. It spreads across three South American countries (Bolivia, Brazil and Paraguay) and provides water and livelihoods for millions of people. The Pantanal is a biodiversity hotspot, home to 4,700 different species, including the largest concentration of crocodiles in the world, jaguars, green anacondas, and the biggest parrot on the planet, the hyacinth macaw. This region is called “the kingdom of the waters” for good reason. It’s one of the most biodiverse landscapes in one of the world’s most biodiverse countries.But the extensive exploitation of the land by unsustainable farming and ranching has resulted in the degradation of much of this vibrant ecosystem. The result? Erosion and sedimentation, overflowing rivers, contaminated water sources, loss of biodiversity, and the modification of natural cycles. As climate change changes weather patterns, severe floods and droughts – hitting back to back – have threatened farmers and exacerbated the impact of the fires that people use to clear the land. In 2020, The Pantanal experienced its worst fires in more than two decades. The devastated areas include the Fazenda São Francisco do Perigara, a ranch in Mato Grosso, Brazil that has become a key sanctuary for biodiversity.That destruction, though, can be reversed. The Instituto Homem Pantaneiro (IHP), a local NGO, has worked with different public and private players to protect and conserve the water and biodiversity of the Pantanal culture for years now, with the support of Conexión Jaguar, an affiliate of Initiative 20x20 technical partner ISA. The Cabeceiras do Pantanal project, led by IHP and Rede do Amolar, aims to protect the springs and preservation areas of the Meseta region of the Upper Paraguay Basin. Together, they are funding the protection of 76,855 hectares of this critical habitat. REDD+ carbon emission reduction certificates are now a new funding source, a recognition of the project's ability to mitigate climate change, protect biodiversity and bring benefits to local communities.Working with a variety of partners, including the Serra do Amolar Protection and Conservation Network and Panthera Colombia, IHP is using these funds to care for the landscape by training local people to conserve the land, prevent and fight fires, and monitor water quality, as well as by creating economic opportunities in sustainable ecotourism and water quality monitoring. The effort employs 19 people, 8 of them women, from local communities.With more funding, ISA, IHP, and partners are hoping to expand the program throughout the biologically important Alto Paraguay basin.",
        "avoided_degradation_and_deforestation": 1,
        "reforestation": 0,
        "sustainably_managed_grasslands": 0,
        "agroforestry": 0,
        "silvopasture": 0,
        "low_carbon_agriculture": 0,
        "partner_organization": ["ISA"],
        "partner_organization_urls": "[https://initiative20x20.org/partners/isa-conexion-jaguar]",
        "funding": 0,
        "investment_type": "Private",
        "geolocation": "(-10.3333333, -53.2)",
        "latitude": -10.3333333,
        "longitude": -53.2
      }
    },
    {
      "type": "Feature",
      "geometry": {
        "type": "Point",
        "coordinates": [-71.3187697, -31.7613365]
      },
      "properties": {
        "urls": "https://initiative20x20.org/restoration-projects/ecological-restoration-chacabuco-valley",
        "titles": "Ecological restoration chacabuco valley",
        "country": "Chile",
        "locations": "Patagonia",
        "descriptions": "In Chile's Patagonia region, grasslands were severely degraded after years of uncontrolled sheep and cattle grazing. In 2004, however, Fundación Patagonica started its important conservation work in the region by purchasing a 69,000-hectare farm known as Estancia Valle Chacabuco, located in Chile's Aysén region. This area is a unique transitional ecosystem between the dry Argentinian grasslands to the east of the Andes and the temperate humid forests to the west. The area under conservation has continued to expand with the subsequent acquisition of adjacent lands. Today, Conservacion Patagonica governs 81,000 hectares, and, together with the neighboring Jainemeni and Tamango National Parks, will form the future Patagonia National Park, an unbroken expanse of 292,000 hectares. Conservation Patagonica is restoring this large swath of land for its famous beauty, the promise of ecotourism and the conservation of its native wildlife.Restoration in the Chacabuco Valley involves removal of fences and other barriers to the natural functioning of the ecosystem. This simple action has allowed much of the wildlife to move back to once degraded grasslands. At the same time, volunteers and biologists are assisting the restoration process by removing invasive plants and spreading native seeds throughout the valley. Collaboration among Conservacion Patagonica, the Conservation Land Trust, Fundación Pumalin, Fundación Yendegaia and the Foundation for Deep Ecology has promoted the adoption of advanced sustainable agriculture, the development of local communities and a culture of activism that inspires local people and tourists to respect and defend wildlife.Grasslands are ecosystems at risk of degradation around the world. They are often transformed into pasturelands where unsustainable grazing practices take place. Even though these ecosystems are less biodiverse than some tropical ecosystems, they are teeming with wildlife. In the future Patagonia National Park, the recovery of grasslands has led to the return of endemic animals like the guanaco, the culpeo fox, the quirquincho, the condor of the Andes and the puma. This important work has helped to put grassland restoration onto the international restoration agenda through its impressive and ambitious commitment to conserving nature.",
        "avoided_degradation_and_deforestation": 1,
        "reforestation": 0,
        "sustainably_managed_grasslands": 1,
        "agroforestry": 0,
        "silvopasture": 0,
        "low_carbon_agriculture": 0,
        "partner_organization": [],
        "partner_organization_urls": "[]",
        "funding": 0,
        "investment_type": "Private",
        "geolocation": "(-31.7613365, -71.3187697)",
        "latitude": -31.7613365,
        "longitude": -71.3187697
      }
    },
    {
      "type": "Feature",
      "geometry": { "type": "Point", "coordinates": [-73.783892, 2.8894434] },
      "properties": {
        "urls": "https://initiative20x20.org/restoration-projects/cerulean-warbler-corridor",
        "titles": "Cerulean warbler corridor",
        "country": "Colombia",
        "locations": "Santander Department, San Vincente de Chucurri",
        "descriptions": "Since 2014, the American Bird Conservancy (ABC) has reforested 189 hectares, and 116 ha have been secured through conservation agreements with private landowners in the Santander Department of Colombia. An additional 1,899 ha of private nature reserves have been maintained for protection.Over the entire history of the project 1,160 hectares have been reforested, 461 hectares have been secured through conservation agreements, and 1,899 hectares protected through acquisition. 518,290 trees have been planted as part of this project.The goal of this project is to employ a variety of conservation measures in a mosaic of private lands within two noted focal areas for Cerulean Warbler in Colombia to increase habitat protection for migratory birds, particularly the Cerulean Warbler. The project is focusing on the creation of a nearly 12 km conservation corridor that connects habitat between two ABC established reserves, the Pauxi Pauxi Reserve and the Cerulean Warbler Reserve. ABC is promoting the production of shade coffee, at higher elevations, and shade cacao at lower elevations to improve forest connectivity, wildlife habitat and economic well-being for landowners.Specific activities of the project include:Over 4,000 people were trained through various community activities and informative material delivered during workshops and lectures, whose primary objective was to raise awareness among the community regarding conservation activities, tree nurseries and reforestation, bird identification and the sustainable use of natural resources. A major ongoing activity in the San Vicente municipality is the annual migratory bird festival, which has become a local cultural tradition involving hundreds of participants.In 2014, the project reached an important milestone, planting trees across on 223 farms to span the entire 12 km corridor. Nearly 100 properties have had bird surveys conducted to monitor conservation results.Working with the communities and landowners to support conservation activities, and implement wildlife-friendly agroforestry production, we can help to restore lost habitat for migratory birds in this region of Colombia. It’s important to note that ABC is conducting conservation actions on the Cerulean Warbler's breeding grounds in the US to conserve habitat through the full-annual life cycle of this migratory bird species.ProAves ABC has worked with the Colombian NGO ProAves for many years. ABC has helped ProAves purchase land for preservation, which ProAves now owns and manages. ProAves is our local implementing partner and communicates with landowners, communities, governments and other partner organizations, such as CENICACAO. Southern Wings has provided important funding for part of the restoration.",
        "avoided_degradation_and_deforestation": 0,
        "reforestation": 1,
        "sustainably_managed_grasslands": 0,
        "agroforestry": 1,
        "silvopasture": 0,
        "low_carbon_agriculture": 0,
        "partner_organization": ["ABC"],
        "partner_organization_urls": "[https://initiative20x20.org/partners/american-bird-conservancy]",
        "funding": 282000,
        "investment_type": "Private",
        "geolocation": "(2.8894434, -73.783892)",
        "latitude": 2.8894434,
        "longitude": -73.783892
      }
    },
    {
      "type": "Feature",
      "geometry": { "type": "Point", "coordinates": [-73.783892, 2.8894434] },
      "properties": {
        "urls": "https://initiative20x20.org/restoration-projects/revitalizing-colombias-dry-tropical-forest",
        "titles": "revitalizing colombias dry tropical forest",
        "country": "Colombia",
        "locations": "Huila Department, Colombia",
        "descriptions": "Colombia's tropical dry forest ecosystem once covered 9 million hectares. Today, only 8% remains, according to the Alexander Von Humboldt Institute. Thousands of people and several endemic species call this unique ecosystem home. The need to conserve and restore the tropical dry forest in Colombia is urgent. Tropical dry forests are important carbon sinks, regulate the climate, protect the soil, and store and release water. As part of Initiative 20x20, Colombia has pledged to begin the restoration of 1 million hectares of degraded land, and this threatened natural area is the perfect place to start. In response, a consortium led by Fundación Natura launched the Pilot Plan for the Restoration of the Tropical Dry Forest in Colombia's Huila Department, the country's largest restoration project to date. Over 20 years, the partners, which include the energy company Enel Group, which operates the nearby El Quimbo hydroelectric dam, and Colombia's Natural National Parks department, aim to restore 11,079 hectares and invest US$ 19.3 million. Enel Group is funding the project to comply with the Environmental License that it was granted to build the El Quimbo dam.Between 2014 and 2018, the partners formed a tropical dry forest research center, where they propagated more than 210,000 individuals of 62 species to restore the land. The team of over 200 employees takes the ecological part of ecological restoration seriously: They used 55 restoration different strategies to restore the first 142 hectares. Of the 52 native species planted, 6 are endangered or threatened. The team even discovered a new plant species, Pitcarnia huilensis bromeliad, breeding and planting 600 individuals.By building and maintaining 365 perches, 150 palisades, 150 trellises, and 11 reservoirs, the team worked to bring rare and endangered animal species, like the yellow-crowned Amazon (<em>Amazona ochrocephala</em>) and the scarlet-fronted parakeet (<em>Psittacara wagleri</em>), back to this once-thriving ecosystem. Now, the team has moved to the second phase of the plant, restoring a further 550 hectares by 2021. And by 2024, they expect that more than 2,500 hectares will be restored.",
        "avoided_degradation_and_deforestation": 0,
        "reforestation": 1,
        "sustainably_managed_grasslands": 0,
        "agroforestry": 0,
        "silvopasture": 0,
        "low_carbon_agriculture": 0,
        "partner_organization": [],
        "partner_organization_urls": "[]",
        "funding": 19300000,
        "investment_type": "Private",
        "geolocation": "(2.8894434, -73.783892)",
        "latitude": 2.8894434,
        "longitude": -73.783892
      }
    },
    {
      "type": "Feature",
      "geometry": { "type": "Point", "coordinates": [-73.783892, 2.8894434] },
      "properties": {
        "urls": "https://initiative20x20.org/restoration-projects/protecting-biodiversity-colombias-largest-national-park",
        "titles": "protecting biodiversity colombias largest national park",
        "country": "Colombia",
        "locations": "Caquetá and Guaviare Departments, Colombia",
        "descriptions": "Largely unexplored, Colombia's Chiribiquete National Park is almost otherworldly. Its massive tepuys table-top mountains that are estimated to be 2 billion years old – protrude from dense rainforest. The park is a haven for biodiversity, home to over 3,000 tropical plant and animal species, many of which are only found here. One of the highest rates of plant diversity in the northern Amazon can be found within the park’s lowland rainforest, while its tepuys contain plant species endemic to the savannas of the Guianas.The Andes Amazon Fund, an Initiative 20x20 financial partner, has invested nearly US$ 2 million to expand Chiribiquete by 1.5 million hectares, along with its partners the Bobolink Foundation, Fundación para la Conservación y el Desarrollo Sostenible (FCDS), and the Wyss Foundation. With this investment in July 2018, Colombia was able to expand the park, first declared in 1989, to protect more than 4.3 million hectares of Amazonian rainforest in southern Colombia. Chiribiquete is now the world's largest tropical rainforest national park. The donation will contribute to Herencia Colombia (Heritage Colombia) – a government-led financing initiative that aims to strengthen the management of the country’s protected areas – and will be administered by the Colombian National Park Service. The government will now be able to better monitor and manage this critically important pristine ecosystem.Chiribiquete's dense forests store carbon, helping Colombia fight climate change, and safeguard critical water resources. The park also protects the livelihoods of local people. The rivers found within Chiribiquete serve as an important spawning ground for fish that later return to the Caquetá River. Many local communities that live nearby depend on these fish stocks for their main source of protein. As a result, the protection of the park’s rivers will help ensure the food security<b> </b>of local people. The <i>tepuys</i> and other sites scattered through the park are sacred to local indigenous people, and the expansion of the park will protect impressive cultural diversity. The ancient cave paintings found in Chiribiquete, some dating to as early as 450 CE, attracted the attention of UNESCO, which declared the park a World Heritage Site.This expansion is particularly critical now, as deforestation is mounting in the areas to the north and west of Chiribiquete. Providing this extra level of protection to the intact wilderness around the core of the park will prevent its destruction as the surrounding forest is rapidly cleared by land grabbers. Avoiding deforestation is also a crucial first step toward reaching Latin America’s ambitious landscape restoration goals under Initiative 20x20. Chiribiquete’s expansion stops degradation in this ecologically sensitive area and avoids the future cost of restoration. For Colombia, a country that has recently suffered from devastating deforestation, Chiribiquete's expansion represents a step in the right direction.",
        "avoided_degradation_and_deforestation": 1,
        "reforestation": 0,
        "sustainably_managed_grasslands": 0,
        "agroforestry": 0,
        "silvopasture": 0,
        "low_carbon_agriculture": 0,
        "partner_organization": ["AAF"],
        "partner_organization_urls": "[http://initiative20x20.org/partners/andes-amazon-fund]",
        "funding": 2000000,
        "investment_type": "Private",
        "geolocation": "(2.8894434, -73.783892)",
        "latitude": 2.8894434,
        "longitude": -73.783892
      }
    },
    {
      "type": "Feature",
      "geometry": { "type": "Point", "coordinates": [-73.783892, 2.8894434] },
      "properties": {
        "urls": "https://initiative20x20.org/restoration-projects/growing-sustainable-cocoa-colombias-coal-country",
        "titles": "growing sustainable cocoa colombias coal country",
        "country": "Colombia",
        "locations": "La Jagua de Ibirico, Cesar, Colombia",
        "descriptions": "The Caribbean region of Colombia suffered from decades of conflict during the country's long civil war. Today, much of that land is severely degraded, partially due to extensive open-pit coal mining. Initiative 20x20 partner 12Tree is now rehabilitating 400 hectares of cocoa plantations in La Jagua de Ibirico. Hacienda Maquencal is a large farm in the Cesar department, spanning 947 hectares, 200 of which are protected natural and old-growth secondary forest.After decades of instability, Maquencal provides a well-paid and sustainable source of employment in this recovering region. As part of its commitment to its employees, 12Tree raised wages and provides healthcare, pensions, professional development and safety training and education for the farm's 206 employees and their families.12Tree has made the farm climate-smart by composting cocoa pods that would otherwise go to waste to use as soil-improving organic fertilizer. To improve efficiency, they are revamping the watering system with the latest and most efficient drip irrigation technology and constructing a reservoir that will provide the farm with sufficient water even during the severe droughts that will occur more frequently as the climate changes. The farm is also collecting data to more effectively manage the amount of water and nutrients that its crops require. Through this monitoring program, Hacienda Maquencal is using less fertilizer and water while producing the same amount of cocoa.12Tree has also built a state-of-the-art post-harvesting center that preserves and processes the cocoa to extend its shelf life. The facility will ultimately allow for a faster and more even fermentation and drying process, substantially improving the quality of the cocoa and increasing its attractiveness to international buyers. In the coming years, the company aims to expand its production by working with local small farmers in its outgrower network and obtaining UTZ certification.",
        "avoided_degradation_and_deforestation": 1,
        "reforestation": 0,
        "sustainably_managed_grasslands": 0,
        "agroforestry": 1,
        "silvopasture": 0,
        "low_carbon_agriculture": 0,
        "partner_organization": ["12Tree"],
        "partner_organization_urls": "[https://initiative20x20.org/partners/12tree-finance]",
        "funding": 0,
        "investment_type": "Private",
        "geolocation": "(2.8894434, -73.783892)",
        "latitude": 2.8894434,
        "longitude": -73.783892
      }
    },
    {
      "type": "Feature",
      "geometry": { "type": "Point", "coordinates": [-73.783892, 2.8894434] },
      "properties": {
        "urls": "https://initiative20x20.org/restoration-projects/building-sustainable-cocoa-agroforestry-systems-colombia",
        "titles": "building sustainable cocoa agroforestry systems colombia",
        "country": "Colombia",
        "locations": "Cimitarra and Tierralta, Colombia",
        "descriptions": "Decades of civil war, high levels of poverty, and extensive cattle grazing have devastated the land in Colombia's Cimitarra and Tierralta regions. The result is that people are struggling and are forced to further degrade the land to meet their basic needs.Across two main sites, Initiative 20x20 partner ISA, through Conexión Jaguar, is supporting its local partner UMAU Cacao to access the carbon credit market and restore 3,081 hectares with local farmers. UMAU is growing trees on farms to bring endangered native species back to the area and produce sustainable cocoa and timber for the market. On their own plantations and the land of neighboring farmers, they have started growing more than 12 million trees. This agroforestry system helps increase biodiversity and productivity by boosting soil nutrients, preventing erosion and creating resilient ecosystems. In addition, with Conexión Jaguar's biodiversity and monitoring activities, these leading farmers are identifying a number of native species inhabiting the area.  The project is protecting the exceptional biodiversity in the area through restoring and reconnecting the previously fragmented habitat of several endangered species. It's also fighting climate change, storing up to 233,000 tons of CO2 in the vegetation and soil. To protect those carbon and biodiversity gains, CCC is working closely with the local communities and partners to build a lasting, positive social impact.That's why they have invested in educational programs that center the voices of local people and foster awareness of local environmental problems, created stable jobs and sources of income from sustainable cocoa farming, improved health services and access to annual medical checks, and helped families make home improvements.176 families have benefited from improved livelihoods and increased income, 80 women workers are now at work, and 60 of them are female heads of the household. Together, local people and the partners are working toward a sustainable vision for rural Colombia.",
        "avoided_degradation_and_deforestation": 0,
        "reforestation": 0,
        "sustainably_managed_grasslands": 0,
        "agroforestry": 1,
        "silvopasture": 0,
        "low_carbon_agriculture": 0,
        "partner_organization": ["ISA"],
        "partner_organization_urls": "[https://initiative20x20.org/partners/isa-conexion-jaguar]",
        "funding": 0,
        "investment_type": "Private",
        "geolocation": "(2.8894434, -73.783892)",
        "latitude": 2.8894434,
        "longitude": -73.783892
      }
    },
    {
      "type": "Feature",
      "geometry": { "type": "Point", "coordinates": [-84.0739102, 10.2735633] },
      "properties": {
        "urls": "https://initiative20x20.org/restoration-projects/developing-sustainable-wood-products-industry-rural-costa-rica",
        "titles": "developing sustainable wood products industry rural costa rica",
        "country": "Costa Rica",
        "locations": "Nandayure, Guanacaste, Costa Rica",
        "descriptions": "After decades of unsustainable timber harvesting, the tropical semi-humid and dry forests along Costa Rica's Pacific coast were exhausted by the 1970s. With no trees left, timber companies fled the country's Guanacaste region, taking jobs and economic opportunity with them. Now, after decades of planting trees to restore land, Initiative 20x20 partner Forestry and Climate Change Fund (FCCF) is working with local entrepreneur Nestor Baltodano and his two companies to sustainably manage 400 hectares of new secondary forests and create a thriving rural wood products economy.To ensure that the supply of wood products continues for decades, Operaciones Forestales Sostenibles (OFS), one of Baltodano's companies, provides the necessary expertise to conserve the region's secondary forests. OFS works with local landowners by helping them sustainably manage, harvest, and sell their trees, lightening the burden on farmers by marketing their products for them. By sharing their profit with landowners, OFS has also built trust with local leaders.As part of its mission, the company is also protecting and restoring trees around the Guanacaste Dry Forest Conservation Area, home to 2.4% of the world’s total terrestrial biodiversity. By managing the land well, OFS is also reducing risk from forest fires, which are common in dry forests, and protecting local communities.Now that OFS has acquired the timber from landowners, what happens next? Here is where BluWood, Baltodano's other company, comes in.BluWood takes that timber and produces solid and engineered wood flooring, decking and other high-end products for local and export markets for local and international markets, employing people living in nearby communities and building a rural manufacturing economy in Guanacaste. The company is currently exploring where it can expand to sell its legally and sustainably sourced wood. Buyers have a fully traceable supply chain, and local people benefit.By working together, OFS and BluWood have pioneered a fair sourcing policy that ensures that forest owners receive an adequate price for their timber. The companies have larger ambitions, too. They plan to expand their own operations to 4,000 hectares in the next two to three years are also hoping to host other wood products companies in their underused facility to nurture this nascent industry. By keeping all stages of production from tree planting to finished products in the region, the two companies are creating a restoration economy that boosts incomes in this struggling region and harnesses the economic value of forests without destroying them.",
        "avoided_degradation_and_deforestation": 1,
        "reforestation": 0,
        "sustainably_managed_grasslands": 0,
        "agroforestry": 1,
        "silvopasture": 0,
        "low_carbon_agriculture": 0,
        "partner_organization": ["FCCF"],
        "partner_organization_urls": "[https://initiative20x20.org/partners/forestry-and-climate-change-fund]",
        "funding": 2000000,
        "investment_type": "Private",
        "geolocation": "(10.2735633, -84.0739102)",
        "latitude": 10.2735633,
        "longitude": -84.0739102
      }
    },
    {
      "type": "Feature",
      "geometry": { "type": "Point", "coordinates": [-70.3028026, 19.0974031] },
      "properties": {
        "urls": "https://initiative20x20.org/restoration-projects/conserving-bicknells-thrush-through-reforestation",
        "titles": "Conserving bicknells thrush through reforestation",
        "country": "Dominican Republic",
        "locations": "Sierra de Bahoruco (principally Parque Nacional Sierra de Bahoruco and Miguel Domingo Fuertes National Monument) and Sierra Septentrional (principally Reserva Cientifica Loma Quita Espuela)",
        "descriptions": "Since 2015 the American Bird Conservancy(ABC) and its partners have reforested 20 hectares with native species in and around the Loma Quita Espuela Scientific Reserve with local farmers in the buffer zones of the nature reserves. ABC has supported the improved protection of the 9,247 ha Loma Quita Espuela Scientific Reserve.ABC works most directly with Sociedad Ornitológica Hispaniola, now SOH Conservation (SOH) and Fundacion Loma Quita Espuela (FLQE). They also collaborate and coordinate with the Ministry of the Environment and Natural Resources (MARENA), Cluster Turisitco de Barahona, Consorcio Ambiental Domnicano, La Reserva Privada El Zorzal, Grupo Jaragua, Zorzal Chocolate, the Vermont Center for Ecostudies and the US Fish and Wildlife Service.Along with partners, ABC has restored 12.6 hectares through native plant propagation and reforestation within Parque Nacional Sierra de Bahoruco. We have also supported the Ministry of the Environment to improve the protection of this national park (50,817 ha) and the Loma Charco Azul Biological Reserve (17419 ha), which ABC helped create in 2010.American Bird Conservancy (ABC) works with SOH, FLQE and other partners to conserve, protect and restore important bird habitats in public and private nature reserves in the Dominican Republic. All projects include habitat protection, capacity building for forest protection, some aspect of restoration and community outreach and education. Nearly 90% of entire population of the endangered Bicknell’s thrush migrate during the winter to the island of Hispaniola, mostly to the DR. The Septentrional mountains of the DR, have been identified by scientists as a critical area for Bicknell’s thrush and, in particular, females of the species. In these region, the partners are working to promote native species reforestation and cacao production to restore degraded habitat and reduce threats to the multiple protected areas of the region.",
        "avoided_degradation_and_deforestation": 1,
        "reforestation": 1,
        "sustainably_managed_grasslands": 0,
        "agroforestry": 0,
        "silvopasture": 0,
        "low_carbon_agriculture": 0,
        "partner_organization": ["ABC"],
        "partner_organization_urls": "[https://initiative20x20.org/partners/american-bird-conservancy]",
        "funding": 1065000,
        "investment_type": "Private",
        "geolocation": "(19.0974031, -70.3028026)",
        "latitude": 19.0974031,
        "longitude": -70.3028026
      }
    },
    {
      "type": "Feature",
      "geometry": { "type": "Point", "coordinates": [-70.3028026, 19.0974031] },
      "properties": {
        "urls": "https://initiative20x20.org/restoration-projects/building-coconut-and-cocoa-agroforestry-system-dominican-republic",
        "titles": "building coconut and cocoa agroforestry system dominican republic",
        "country": "Dominican Republic",
        "locations": "Nagua, Dominican Republic",
        "descriptions": "In the northeast of the Dominican Republic, the Ambrosia farm is graced by fertile soils and natural springs that a nearby protected rainforest provides. This 30-year-old coconut farm, now run by Initiative 20x20 financial partner 12Tree, covers 2,132 hectares. 12Tree's aim is to rehabilitate the coconut palm plantation to boost productivity while intercropping 800 hectares of fine flavor, organic cocoa that the coconut trees shade. This integated agroforestry system will be the largest organic cocoa plantation in the Dominican Republic and among the largest in the world, employing 500 people. The farm is split between a mechanized production area, a non-mechanized production area and protected natural forests. A modern fertigation process, which injects fertilizers into the irrigation system, will be installed in the mechanized area to minimize fertilizer use and maximize production. In parallel, new and higher-yielding coconut palms will be planted next to the existing older palms. The older coconut palms will continue to produce nuts until the new palms start producing. The entire project will be certified organic and will produce premium cocoa for export, as well as a range of premium coconut products, such as virgin coconut oil, coconut water, and sugar, to be sold domestically and abroad. Central to 12Tree's business model and sustainability approach is the preservation of nearby natural forests. By conserving 843 hectares, 12Tree can rely on the important ecosystem services, like natural pest control, wind protection, and water flow regulation, that boost production in the cultivated areas of the farm – at absolutely no cost. By integrating biodiversity conservation into its business model, 12Tree sets itself up for long-term economic success.",
        "avoided_degradation_and_deforestation": 1,
        "reforestation": 0,
        "sustainably_managed_grasslands": 0,
        "agroforestry": 1,
        "silvopasture": 0,
        "low_carbon_agriculture": 0,
        "partner_organization": ["12Tree"],
        "partner_organization_urls": "[https://initiative20x20.org/partners/12tree-finance]",
        "funding": 0,
        "investment_type": "Private",
        "geolocation": "(19.0974031, -70.3028026)",
        "latitude": 19.0974031,
        "longitude": -70.3028026
      }
    },
    {
      "type": "Feature",
      "geometry": { "type": "Point", "coordinates": [-79.3666965, -1.3397668] },
      "properties": {
        "urls": "https://initiative20x20.org/restoration-projects/protecting-endemic-species-private-reserves",
        "titles": "Protecting endemic species private reserves",
        "country": "Ecuador",
        "locations": "Antisana, Canandé, Narupa, Tapichalaca, Buenaventura, and Yungilla Reserves",
        "descriptions": "Ecuador occupies 0.2% of the Earth’s terrestrial surface and has some of the highest rates of endemism in the world. It also contains the fourth highest number of bird species of any country in the world. Due to monoculture plantations (palm oil, bananas, cacao and teak wood), logging, extensive cattle grazing and a prolific shrimp industry, the entire country has undergone massive deforestation. This rapid extraction of resources has placed many native and migratory bird species at risk, and in some cases at the brink of extinction. The American Bird Conservancy(ABC) and Fundación Jocotoco have partnered to purchase and restore some of the most important remaining tracts of intact habitat for priority bird species in Ecuador. ABC is assisting with tourism development to make these reserves sustainable.From 2014 to the present, ABC has assisted Fundación Jocotoco in expanding six of its 11 private reserves (Antisana, Canandé, Narupa, Tapichalaca, and Buenaventura Reserves) by acquiring 3,720 ha.In northern Ecuador, the acquisition of 47 ha to expand the Narupa Reserve has preserved valuable wintering habitat for Cerulean Warblers, a migratory bird species. Both the Cerulean's breeding and wintering habitat are being lost; its population has declined by about 70 percent in the past 40 years, making it one of North America's most threatened migratory songbirds. The eastern slope of the Andes, where Narupa Reserve lies, is one of the most important wintering areas for the species in Ecuador. ABC has also supported Fundación Jocotoco in the management of Narupa, which includes hiring additional park guards and training them to not only patrol the land to limit incursions but also manage the land to allow natural regeneration of secondary forest habitat, which Cerulean Warblers prefer.In southern Ecuador, an additional 136 hectares were acquired since 2014 to expand the Buenaventura Reserve. These acquisitions protect some of the only remaining habitat for the rare and endangered El Oro Parakeet and the El Oro Tapaculo. At the Buenaventura Reserve ABC has also contributed significantly to the development of infrastructure for bird tourism (lodge cabins, hummingbird garden, and trail maintenance) to ensure the long-term financial sustainability of this protected area. ABC has also funded reforestation projects (8,363 native trees planted) and migratory bird monitoring in restored tracts. Through environmental education workshops with community stakeholders, ABC and Jocotoco have conveyed the importance of watershed protection, using native trees for ecosystem services and convincing local government officials to quit using invasive species (pine and eucalyptus) for restoration projects.Our business model for this conservation project is to sustain these reserves trough the development of bird tourism. ABC’s Conservation Birding initiative encourages birders and nature travelers to “see it, save it” by visiting reserves in our Latin American Bird Reserve Network, using tourism income to support ongoing reserve management costs. In Ecuador, ABC has provided resources to improve marketing, promotion and lodging facilities at Tapichalaca, Narupa, and Buenaventura Reserves. Financial sustainability is critical for ensuring long-term protection of these reserves which are critical for species like the Jocotco Antpitta, an AZE (Alliance for Zero Extinction) species, a species of bird that can be found nowhere else in the world.ABC works with Fundación Jocotoco, an Ecuadorian nongovernmental organization established in 1998 to protect land of critical importance to the conservation of Ecuador's endangered birds and associated biodiversity. Jocotoco primarily achieves this by purchasing lands, restoring degraded areas and managing them as ecological reserves. Southern Wings has provided important funding for part of the restoration.",
        "avoided_degradation_and_deforestation": 1,
        "reforestation": 1,
        "sustainably_managed_grasslands": 0,
        "agroforestry": 0,
        "silvopasture": 0,
        "low_carbon_agriculture": 0,
        "partner_organization": ["ABC"],
        "partner_organization_urls": "[https://initiative20x20.org/partners/american-bird-conservancy]",
        "funding": 350000,
        "investment_type": "Private",
        "geolocation": "(-1.3397668, -79.3666965)",
        "latitude": -1.3397668,
        "longitude": -79.3666965
      }
    },
    {
      "type": "Feature",
      "geometry": { "type": "Point", "coordinates": [-79.3666965, -1.3397668] },
      "properties": {
        "urls": "https://initiative20x20.org/restoration-projects/ecuadors-socio-bosque-program",
        "titles": "ecuadors socio bosque program",
        "country": "Ecuador",
        "locations": "Multiple locations, Ecuador",
        "descriptions": "In 2008, Ecuador had over 9.5 million hectares of native forests, but was losing thousands of hectares every year to deforestation. To protect a major linchpin of its economy and to preserve the critical ecosystem services that its forests provide, the Government of Ecuador decided to act. The Socio Bosque Program, a voluntary incentive-based scheme with combined environmental and socioeconomic targets, was its response. It hopes to protect 4 million hectares, nearly 16% of Ecuador's total land mass, and help between 500,000 and 1 million people.Through conservation agreements, Socio Bosque offers the poorest private and communal forest landowners annual payments for each hectare of forest cover maintained. Landowners receive $60 for every hectare protected between one and 20 hectares and $30 between 20 and 50 hectares. For each additional higher hectare category, landowners receive less money per hectare for maintaining forest cover, ensuring that smallholders benefit the most. The program also requires recipients to come up with an alternative sustainable management plan, helping farmers and herders envision how they could use their land productively while still preserving forest cover. Payments are conditional on compliance, and the government actively monitors individual progress though using satellite imagery.The program was explicitly designed to support the poorest rural landowners and communities in Ecuador, and they have flocked to it. Socio Bosque has invested $61 million since 2008 to conserve forests throughout the country, protecting over 1.5 million hectares of its 4-million-hectare goal by 2016 through 2,800 20-year agreements with private landowners and communities. It has had a marked impact on annual net deforestation in Ecaudor, which has declined from 77,000 to 44,000 hectares. This significant avoided deforestation has also lowered Ecuador's greenhouse gas emissions, helping it meet its Paris Agreement pledge.The program does require applicants to have legal title to their land, which many rural communities in Ecuador still lack. But the government and its partners have dedicated themselves to making progress on this critical step needed to expand Socio Bosque. The government continues to see itself as the main funding provider for the program but has explored other funding options like REDD+ payments, new green taxes, and soliciting corporate donations.",
        "avoided_degradation_and_deforestation": 1,
        "reforestation": 0,
        "sustainably_managed_grasslands": 0,
        "agroforestry": 0,
        "silvopasture": 0,
        "low_carbon_agriculture": 0,
        "partner_organization": [],
        "partner_organization_urls": "[]",
        "funding": 61000000,
        "investment_type": "Government-led",
        "geolocation": "(-1.3397668, -79.3666965)",
        "latitude": -1.3397668,
        "longitude": -79.3666965
      }
    },
    {
      "type": "Feature",
      "geometry": { "type": "Point", "coordinates": [-79.3666965, -1.3397668] },
      "properties": {
        "urls": "https://initiative20x20.org/restoration-projects/protecting-60000-hectares-rainforest-ecuador",
        "titles": "protecting 60000 hectares rainforest ecuador",
        "country": "Ecuador",
        "locations": "Sucumbios Province, Ecuador",
        "descriptions": "The Andes Amazon Fund, an Initiative 20x20 financial partner, has helped to create the Cascales Municipal Conservation Area, declared on November 27, 2018 in Ecuador’s Sucumbios Province. Rich in biodiversity, this area will protect 61,521 hectares of forest along the eastern slope of the Andes Mountains.Located close to Cayambe Coca National Park, Cuyabeno National Wildlife Reserve, Sumaco Napo-Galeras National Park, and Cofán Bermejo Ecological Reserve, Cascales will help prevent ecosystem fragmentation within this network of protected areas. This is particularly important for the migration of vulnerable and endangered species — such as the mountain tapir (Tapirus pinchaque) and the northern pudu deer (Pudu mephistophiles) — that depend on large tracts of land remaining intact. The ecosystems found within the new Municipal Conservation Area and its inhabitants face increasing pressure from climate change. Scientific research has shown that as global temperatures rise, plants and animals move to higher elevations over time. When habitats such as these remain connected, species have a better chance of survival as they migrate.The Municipal Government of Cascales led this conservation effort with the support of Andes Amazon Fund grantee Nature and Culture International (NCI) and local actors.Cascales is also one of six municipalities in the Water Route Association, formed to support and promote water-based recreation and tourism on the Napo River. NCI is supporting the association with large-landscape conservation which includes creating municipal-protected areas and establishing a local water fund that will provide long-term protection to the area’s ecosystems. With this act, Ecuador has made a significant step toward the long-term protection of the country’s unique ecosystems.",
        "avoided_degradation_and_deforestation": 1,
        "reforestation": 0,
        "sustainably_managed_grasslands": 0,
        "agroforestry": 0,
        "silvopasture": 0,
        "low_carbon_agriculture": 0,
        "partner_organization": ["AAF"],
        "partner_organization_urls": "[http://initiative20x20.org/partners/andes-amazon-fund]",
        "funding": 65580,
        "investment_type": "Private",
        "geolocation": "(-1.3397668, -79.3666965)",
        "latitude": -1.3397668,
        "longitude": -79.3666965
      }
    },
    {
      "type": "Feature",
      "geometry": { "type": "Point", "coordinates": [-79.3666965, -1.3397668] },
      "properties": {
        "urls": "https://initiative20x20.org/restoration-projects/safeguarding-livelihoods-91000-ecuadorians-through-conservation",
        "titles": "safeguarding livelihoods 91000 ecuadorians through conservation",
        "country": "Ecuador",
        "locations": "Zamora Chinchipe Province, Ecuador",
        "descriptions": "The Zamora Chinchipe Province in southern Ecuador harbors an outstanding biological and cultural richness. This area is part of the Huancabamba Depression of the Andes and includes numerous smaller ranges and basins, as well as a dense system of rivers that drain into the Amazon. Due to the relatively low height of the mountains, the Huancabamba Depression serves as a transition zone from the tropical moist northern to the drier central Andes, as well as from the drier lowlands of the Pacific coast to the humid Amazon lowlands in the east. This makes the proposed 444,592-hectare Zamora Chinchipe Provincial Reserve an important biodiversity hotspot that supports critical ecosystem services. The reserve is supported by Andes Amazon Fund, an Initiative 20x20 financial partner, and Nature and Culture International (NCI), Zamora Chinchipe is the third provincial reserve in Ecuador, after Carchi and Pastaza, establishing permanent protection for an area previously devastated by deforestation. The province loses approximately 29,400 acres per year to deforestation, the second highest rate in Ecuador. The forests and páramo grasslands of Zamora Chinchipe Province are home to numerous endemic and endangered bird species such as the red-faced parrot and the masked mountain-tanager; endemic rodents including Kalinowski’s old field mouse and the Inca old field mouse; and flagship species such as the mountain tapir, the spectacled bear and the endangered white-bellied spider monkey. Likewise, the Cordillera del Cóndor along the Peru-Ecuador border, part of which falls within the proposed reserve, has extremely diverse plant life. It may have the richest flora of any similar-sized area in the Americas, and it has one of the highest concentrations of vascular plant species still unknown to science of any place on Earth. The drinking water for the nine municipalities within Zamora Chinchipe is provided by the rivers and streams whose sources lie in the forests and páramo grasslands that will be protected within the reserve. The humidity and water used for irrigation is also provided by the natural ecosystems that lie within the proposed reserve. The approximately 91,000 people living in Zamora Chinchipe depend directly on the ecosystem services that are generated within the proposed reserve. 15 percent of the population is indigenous, principally members of the Shuar Nation. These communities have preserved and used natural forests sustainably for centuries, with their own production systems and ancestral practices. These traditional practices continue to this day in areas like the Shuar territories of the Yacuambi and Nangaritza river basins, some of the last remnants of untouched forest between the Andes and the Amazon in Ecuador. Local people support themselves mainly through subsistence agriculture, cocoa, coffee and sugarcane production, and raising livestock in the valleys. With the support of Andes Amazon Fund and NCI, this way of life can continue in this ecologically important area.",
        "avoided_degradation_and_deforestation": 1,
        "reforestation": 0,
        "sustainably_managed_grasslands": 0,
        "agroforestry": 0,
        "silvopasture": 0,
        "low_carbon_agriculture": 0,
        "partner_organization": ["AAF"],
        "partner_organization_urls": "[http://initiative20x20.org/partners/andes-amazon-fund]",
        "funding": 97500,
        "investment_type": "Private",
        "geolocation": "(-1.3397668, -79.3666965)",
        "latitude": -1.3397668,
        "longitude": -79.3666965
      }
    },
    {
      "type": "Feature",
      "geometry": { "type": "Point", "coordinates": [-79.3666965, -1.3397668] },
      "properties": {
        "urls": "https://initiative20x20.org/restoration-projects/preserving-41000-hectare-biodiversity-hotspot-ecuador",
        "titles": "preserving 41000 hectare biodiversity hotspot ecuador",
        "country": "Ecuador",
        "locations": "Morona Santiago Province, Ecuador",
        "descriptions": "Andes Amazon Fund (AAF), an Initiative 20x20 financial partner, has created the new Municipal Conservation Area of Huamboya in Ecuador. The new protected area will conserve 41,716 hectares of sub-tropical montane forest along the eastern slope of the Andes Mountains. Located in the province of Morona Santiago, this area increases connectivity between Sangay National Park, Pastaza Provincial Reserve, and Río Upano Municipal Conservation Area and is part of a network of protected areas spanning over 3 million hectares. In recent years, the municipality of Huamboya has been under increasing deforestation pressure due to agricultural development. The new municipal conservation area will reduce this threat.The municipal government is partnering with civil society organizations, indigenous peoples, and other local communities to protect this vital, biodiverse watershed. Comprised of eight areas between 2,000 and 5,600 feet above sea level, Huamboya fills an altitude gap in the country’s national protected area system. This is critical for the preservation of species such as the vulnerable spectacled bear (Tremarctos ornatus), lowland tapir (Tapirus terrestris), and giant anteater (Myrmecophaga tridactyla). The area has also been identified as an Endemic Bird Area with an estimated 36 range-restricted species. These include the Ecuadorian piedtail (<em>Phlogophilus hemileucurus</em>), coppery-chested jacamar (<em>Galbula pastazae</em>), and napo sabrewing (<em>Campylopterus villaviscensio</em>). Scientists estimate that Huamboya contains a high level of plant endemism, as 20 percent of Ecuador’s total endemic plant species can be found in the nearby and ecologically-similar area of Sangay National Park. Huamboya will also safeguard important water resources for local communities and will help preserve the cultural traditions of the indigenous Shuar Nation. AAF worked with the Municipal Government of Huamboya, Nature and Culture International(NCI), and local partners for this conservation achievement. AAF will also provide additional support for the management of the newly created area.",
        "avoided_degradation_and_deforestation": 1,
        "reforestation": 0,
        "sustainably_managed_grasslands": 0,
        "agroforestry": 0,
        "silvopasture": 0,
        "low_carbon_agriculture": 0,
        "partner_organization": ["Andes Amazon Fund"],
        "partner_organization_urls": "[http://initiative20x20.org/partners/andes-amazon-fund]",
        "funding": 59225,
        "investment_type": "Private",
        "geolocation": "(-1.3397668, -79.3666965)",
        "latitude": -1.3397668,
        "longitude": -79.3666965
      }
    },
    {
      "type": "Feature",
      "geometry": { "type": "Point", "coordinates": [-79.3666965, -1.3397668] },
      "properties": {
        "urls": "https://initiative20x20.org/restoration-projects/growing-high-value-cocoa-ecuador-worlds-top-chocolate-makers",
        "titles": "growing high value cocoa ecuador worlds top chocolate makers",
        "country": "Ecuador",
        "locations": "Quevedo, Cotopaxi, Ecuador",
        "descriptions": "Born from Ecuador's Cotopaxi volcano, the fertile and moist soils in the country's Guayas basin are ideal for growing high-quality cocoa like the local Arriba variety, a rare, fine cultivar that more productive varieties are displacing. On two 17-year-old plantations, Haciendas Limón and Guantupí, Initiative 20x20 partner 12Tree is revitalizing 260 hectares of this unique high-value crop.12Tree is now investing in these unique plantations by introducing corrective pruning, active pest and disease management, a new state-of-the-art drip irrigation system, and organic fertilizers to maximize the potential of this special variety first bred by Ecuador's INIAP (National Institute of Agricultural Research). The company is also building a brand new post-harvesting center that preserves and processes the cocoa to extend its shelf life.The farms' products are of the highest possible quality and correspond to chocolate makers' most demanding criteria. Cocoa beans from Guantupí and Limon are certified Heirloom Cacao and have won international awards, including a Good Food Award, an International Chocolate Salon award, various awards from the Academy of Chocolate, and the a Great Taste Award.The company has plans to scale up its ambitions by hiring significantly more field workers to boost the number of employees from 24 to 46, obtaining UTZ certification for both farms and organic certification for Limón within 3 years, and creating an outgrower program that equips smallholder farmers with the ability to supply more high-quality cocoa to the growing global market.",
        "avoided_degradation_and_deforestation": 0,
        "reforestation": 0,
        "sustainably_managed_grasslands": 0,
        "agroforestry": 1,
        "silvopasture": 0,
        "low_carbon_agriculture": 1,
        "partner_organization": ["12Tree"],
        "partner_organization_urls": "[https://initiative20x20.org/partners/12tree-finance]",
        "funding": 0,
        "investment_type": "Private",
        "geolocation": "(-1.3397668, -79.3666965)",
        "latitude": -1.3397668,
        "longitude": -79.3666965
      }
    },
    {
      "type": "Feature",
      "geometry": { "type": "Point", "coordinates": [-79.3666965, -1.3397668] },
      "properties": {
        "urls": "https://initiative20x20.org/restoration-projects/transforming-cocoa-ecuador-through-precision-farming",
        "titles": "transforming cocoa ecuador through precision farming",
        "country": "Ecuador",
        "locations": "Quevedo, Los Rios, Ecuador",
        "descriptions": "Located in Ecuador's cocoa cluster, the three farms that make up Initiative 20x20 partner 12Tree's Rio Lindo project are mixing sustainability with high yields, social impact, and economic success. Across 638 hectares of land, including 407 ha of cocoa and 119 ha of teak, the fertile soils and the favorable microclimate of this region are key to the high cocoa yields that Rio Lindo is known for.The farms uses a model that employs a special nutrient mix, intensive pruning, efficient soil management, and ongoing maintenance of the cocoa trees to increase the lifespan of the trees and quality of the crop. Efficient fertigation providing the right amount of fertilizer through an efficient irrigation system is the cornerstone of this high productivity, along with mechanized pruning and harvesting. 12Tree’s sustainability principles will be applied to increase ecological and social impact, raising the farms’ overall value by delivering sustainably sourced cocoa. As part of that plan, the company is revamping the waste management system to maximize recycling and is planting trees that restore nitrogen to the soil. To boost biodiversity, native species and fruit trees are planted throughout the farm. Because of its commitment to fair wages and excellent working conditions, 12Tree is also conducting a survey that explores how it can better understand the needs of its 118 workers.Rio Lindo's cocoa is currently being sold wet in the local market, but 12Tree aims to expand internationally. That means producing and selling dry beans efficiently and with the quality that buyers require. To achieve that goal, the company is constructing a state-of-the-art post-harvesting center and has received UTZ certification for Rio Lindo. Over time, 12Tree also plans to slowly replace the CCN51 cocoa variety that it currently uses with Nacional Arriba, the leading local fine flavor cultivar, to increase its revenue per hectare.",
        "avoided_degradation_and_deforestation": 1,
        "reforestation": 0,
        "sustainably_managed_grasslands": 0,
        "agroforestry": 1,
        "silvopasture": 0,
        "low_carbon_agriculture": 0,
        "partner_organization": ["12Tree"],
        "partner_organization_urls": "[https://initiative20x20.org/partners/12tree-finance]",
        "funding": 0,
        "investment_type": "Private",
        "geolocation": "(-1.3397668, -79.3666965)",
        "latitude": -1.3397668,
        "longitude": -79.3666965
      }
    },
    {
      "type": "Feature",
      "geometry": { "type": "Point", "coordinates": [-89.8988087, 15.6356088] },
      "properties": {
        "urls": "https://initiative20x20.org/restoration-projects/wildlife-friendly-crops-conservation-coast",
        "titles": "Wildlife friendly crops conservation coast",
        "country": "Guatemala",
        "locations": "Izabal",
        "descriptions": "The American Bird Conservancy (ABC) has identified the Izabal Department region between Honduras and Belize, also called the “Conservation Coast,” as a priority for migratory bird conservation. Over the past decade 65% of the original forest cover has been lost in this region, long under the pressures of deforestation and unsustainable land use. ABC and our partner FUNDAECO are working to protected the remaining blocks of forest and are working to develop agroforestry programs in the buffer zones of the protected areas to provide further habitat for migratory birds.Its variety of ecosystems has made the Conservation Coast one of the Guatemalas’s biodiversity hotspots, harboring almost 50% of the country’s biodiversity, including 57 species of amphibians (including multiple AZE species), 89 reptiles, and 471 bird species, of which over 100 are migratory. Due to its extremely high biological value for birds and biodiversity, ABC has been working in this region over the past five years with local partner Foundation for Eco-Development and Conservation (FUNDAECO) in the creation and management of a regional network of protected areas. ABC has assisted with the acquisition of multiple properties protecting over 3,360 hectares at key sites for migratory birds. Since 2014 ABC has helped FUNDACO purchase and protect 2,354 of these hectares with the support of Southern Wings. Together we are now expanding from our “protected area” conservation strategy to a “landscape” strategy to work with farmers and producers of various products to increase forest cover in and around protected areas within the birdscape.To address the drivers of forest loss and promote restoration of forest cover, we are establishing an agroforestry program with local landowners that produce wildlife-friendly crops and products, such as black pepper, cardamom, rubber, cacao, and mahogany along the Conservation Coast. Initial financial analysis of these products are promising. Over the next 10 to 15 years we aim to positively impact as many as 40,000 ha through successful implementation of agroforestry production systems.Our strategy will include an investment program to direct funding to production methods that improve land use and habitat conditions and produce financial returns for landowners and investors.Big and small landowners require different support to create the desired ecological and financial changes. ABC and FUNDAECO will identify and implement solutions for working with landowners of different size classes. Part of our program will include the development of BioCenters, which will act as training grounds for other landowners as they will be demonstration sites for the use of different methods production of different crops. Additionally, we are currently monitoring agroforestry models that use native species for their benefits to birds and financial outputs.The results of this work will lead to an improvement in the protection of forest blocks through decreased pressure on the land, increased habitat availability for birds through agroforestry implementation, boosted carbon sequestration and improved livelihoods for local landowners.",
        "avoided_degradation_and_deforestation": 1,
        "reforestation": 0,
        "sustainably_managed_grasslands": 0,
        "agroforestry": 1,
        "silvopasture": 0,
        "low_carbon_agriculture": 0,
        "partner_organization": ["ABC"],
        "partner_organization_urls": "[https://initiative20x20.org/partners/american-bird-conservancy]",
        "funding": 1500000,
        "investment_type": "Private",
        "geolocation": "(15.6356088, -89.8988087)",
        "latitude": 15.6356088,
        "longitude": -89.8988087
      }
    },
    {
      "type": "Feature",
      "geometry": { "type": "Point", "coordinates": [-89.8988087, 15.6356088] },
      "properties": {
        "urls": "https://initiative20x20.org/restoration-projects/agroforestry-and-avoided-deforestation-along-guatemalas-caribbean-coast",
        "titles": "agroforestry and avoided deforestation along guatemalas caribbean coast",
        "country": "Guatemala",
        "locations": "Izabal, Guatemala",
        "descriptions": "The Althelia Climate Fund has participated in a EUR 10.2 million (US$11.1 million) investment program in Izabal, on the Caribbean Coast of Guatemala, to finance the long-term conservation of up to 110,000 hectares of natural forest in and around the region’s network of protected areas, up from an original goal of 54,000 ha. The investment aims to avoid over 8 million tonnes of CO2 emissions through avoided deforestation, an increase of 3.8 million ha from its initial target. The investment also enables the restoration of over 1,000 hectares of degraded land situated in buffer zones around the protected areas, bolstering conservation efforts in the process. A diverse variety of agricultural produce including cardamom, xate, pepper, rambutan, lychee, cinnamon and timber will be produced with agroforestry systems,  improving the livelihoods of small scale farmers and their families, ensuring a transition towards sustainable land use in and around the protected areas. This will all be accomplished in partnership with local communities who suffer the most from forest loss and degradation. The remaining forests of the Guatemalan Caribbean are highly important for biodiversity conservation because they are an important migratory corridor. Over 120 species of migratory birds use the Caribbean forests as wintering or stop over sites. The forests of the Caribbean Region also provide key environmental services for local towns and communities, including drinking water, protection against the sedimentation of port navigation channels, reduction of risks of natural disasters, timber, and a variety of non-timber forest products. At the landscape level, the Caribbean Region provides a unique opportunity for tourism, with its unique natural and cultural heritage. These forests are also highly threatened due to deforestation and unsustainable land uses activities, mainly slash and burn agriculture and extensive cattle ranching. Althelia’s investment will finance the establishment of new nature reserves and protected areas that also address the needs of the local human population to safeguard the highest risk forest areas. In addition, it will provide resources to manage and scientifically monitor the existing protected areas and surrounding buffer areas, which have historically been under-resourced and vulnerable to illegal exploitation. A new sustainable development paradigm will be catalyzed through investing in over 1,000 ha of agroforestry systems, which will provide new revenue streams and opportunities for local landowners and communities. This will be coupled with an injection of capital into the region's eco-tourism network to open new sites, improve existing ones and improve marketing. This will create sustainable jobs whilst allowing more people to experience the unique beauty of the region's forests, rivers and the Caribbean Sea. The implementation partner of this project is Fundacion para el Ecodesarrollo y la Conservacion (FUNDAECO), a leading Guatemalan NGO, which has over 25 years of experience in conservation and sustainable community development. This project is also being done in close coordination with government agencies, and social and community organizations. FUNDAECO coordinates closely with the National Council of Protected Areas (CONAP), the governmental agency in charge of protected areas in Guatemala, with whom FUNDAECO has signed agreements for protected area co-management.",
        "avoided_degradation_and_deforestation": 1,
        "reforestation": 0,
        "sustainably_managed_grasslands": 0,
        "agroforestry": 1,
        "silvopasture": 0,
        "low_carbon_agriculture": 0,
        "partner_organization": ["AF"],
        "partner_organization_urls": "[https://initiative20x20.org/partners/althelia-funds]",
        "funding": 11100000,
        "investment_type": "Private",
        "geolocation": "(15.6356088, -89.8988087)",
        "latitude": 15.6356088,
        "longitude": -89.8988087
      }
    },
    {
      "type": "Feature",
      "geometry": { "type": "Point", "coordinates": [-89.8988087, 15.6356088] },
      "properties": {
        "urls": "https://initiative20x20.org/restoration-projects/supporting-communities-sustainably-manage-forests-guatemala",
        "titles": "supporting communities sustainably manage forests guatemala",
        "country": "Guatemala",
        "locations": "Petén, Guatemala",
        "descriptions": "In 2018, the Forestry and Climate Change Fund (FCCF), an Initiative 20x20 financial partner, started to invest the conservation of forest ecosystems in Guatemala's Petén region. The Northern third of Petén is home to the world-renowned Maya Biosphere Reserve, a biodiversity hotspot that has suffered significant deforestation over the past decades. Outside of the Reserve, most of the existing forests have already suffered severe degradation and today offer little value to their owners.To revitalize the land, halt deforestation, and create new sources of sustainable income, FCCF has developed a partnership with Fundación Naturaleza para la Vida (NPV), a Guatemalan foundation established in 1997. NPV's work helps local communities conserve their forests and manage them successfully. NPV primarily supports projects in the multiple land-use zone of the Maya Biosphere Reserve. By working with local communities, private landowners, grassroots organizations and public and private institutions, these concessions are managed sustainably in accordance with the law and to strict Forest Stewardship Council (FSC) standards. Starting small with an area of around 600 ha, the venture hopes to scale up and help more local land landowners, under the supervision of NPV, to produce high-quality forest and wood products for the market.The project benefits rural families and landowners living in Petén, people who have a strong emotional relationship to the forests like Don Elías Calderón, who manages a forest area of 114 ha in Western Petén. By providing an economic alternative to clearcutting and the overexploitation of forest resources, the project helps to avoid the ongoing expansion of palm oil production and commodity agriculture in this vibrant forest ecosystem and contributes to the preservation of local community identities and livelihoods. The investment will also create jobs in forest management and wood processing for local people, incentivizing young people to stay in their communities instead of migrating to cities or other countries. The sustainable management of Petén's forests also will help Guatemala meet its climate goals: sustainably managed forests sequester carbon. By investing in Guatemala's forests, FCCF and NPV are investing in the country's future.",
        "avoided_degradation_and_deforestation": 1,
        "reforestation": 0,
        "sustainably_managed_grasslands": 0,
        "agroforestry": 0,
        "silvopasture": 0,
        "low_carbon_agriculture": 0,
        "partner_organization": ["FCCF"],
        "partner_organization_urls": "[https://initiative20x20.org/partners/forestry-and-climate-change-fund]",
        "funding": 550000,
        "investment_type": "Private",
        "geolocation": "(15.6356088, -89.8988087)",
        "latitude": 15.6356088,
        "longitude": -89.8988087
      }
    },
    {
      "type": "Feature",
      "geometry": { "type": "Point", "coordinates": [-89.8988087, 15.6356088] },
      "properties": {
        "urls": "https://initiative20x20.org/restoration-projects/building-sustainable-farm-and-preserving-natural-forests-guatemala",
        "titles": "building sustainable farm and preserving natural forests guatemala",
        "country": "Guatemala",
        "locations": "Alta Verapaz, Guatemala",
        "descriptions": "In verdant Alta Verapaz, Guatemala, Finca Chimelb is a lush 4,700-hectare farm. Over 250 hectares of cocoa cultivation are combined with specialty coffee, rubber, eucalyptus, and pine production to make a vibrant and economically healthy farm. What sets Chimelb apart from other farms is its dedication to conserving the surrounding natural forest: 2,300 hectares have been protected so far. Funded by Initiative 20x20 financial partner 12Tree, Chimelb also creates sustainable, well-paying jobs in this rural agricultural community. The 400 permanent workers and 2,000 temporary workers employed during the coffee harvest earn wages 40% above Guatemala’s minimum wage and benefit from a social security program that contributes to their long-term financial security. Finca Chimelb also has an exceptionally diverse nursery to test new cocoa varieties and new clones, monitor tree productivity and compatibility, and wield this data to increase yields. The ongoing research at Chimelb has enabled the farm to adopt environmentally friendly cultivation techniques, like planting rubber trees to control soil erosion and reproducing micro-organisms to naturally restore less fertile areas. As part of the “One by One” program, Chimelb has hosted multiple trainings for local smallholder farmers in collaboration with Cacao Verapaz, which helps connect farmers with the international cocoa market. Chimelb takes its social responsibility seriously by contributing to the vibrancy of the Guatemalan cacao industry by training and employing local people and by funding and establishing research best practices.",
        "avoided_degradation_and_deforestation": 1,
        "reforestation": 0,
        "sustainably_managed_grasslands": 0,
        "agroforestry": 1,
        "silvopasture": 0,
        "low_carbon_agriculture": 0,
        "partner_organization": ["12Tree Fund"],
        "partner_organization_urls": "[https://initiative20x20.org/partners/12tree-finance]",
        "funding": 0,
        "investment_type": "Private",
        "geolocation": "(15.6356088, -89.8988087)",
        "latitude": 15.6356088,
        "longitude": -89.8988087
      }
    },
    {
      "type": "Feature",
      "geometry": { "type": "Point", "coordinates": [-58.6416891, 4.8417097] },
      "properties": {
        "urls": "https://initiative20x20.org/restoration-projects/revitalizing-coconut-market-and-restoring-land-guyana",
        "titles": "revitalizing coconut market and restoring land guyana",
        "country": "Guyana",
        "locations": "Pomeroon-Supenaam, Guyana",
        "descriptions": "Pomeroon Trading is a sustainable coconut and spice company in the Caribbean that restores degraded land with sustainable coconut plantations. Since 2017, the company has restored around 400 hectares of degraded farmland on the northeastern coast of Guyana, a country historically known for high-quality agricultural products.Central to Pomeroon's success is Climate Smart Agriculture, building a more resilient food system that produces more but pollutes less. Pomeroon, an Initiative 20x20 financial partner, prides itself on being a climate-sensitive enterprise. Facilities on the firm's Stoll Estate run on solar power, and Pomeroon has invested in natural mangrove and man-made flood defenses to adapt to sea-level rise and severe weather. The company never cuts down trees to expand its plantations and will soon seek Rainforest Alliance certification. Instead, it restores coconut trees to degraded land to meet rising demand. Pomeroon's 65,000 new trees will sequester up to 2,000 metric tons of CO2-equivalent per year.Pomeroon is an enterprise with a strong interest in the vitality of local communities. The company, which directly employs over 50 local people, has also constructed one of the Caribbean’s largest private coconut seedling nurseries to increase its overall productivity and accelerate its restoration work. The local smallholder coconut producers who work with Pomeroon can also access and use the nursery through a cooperative program. The company has also sponsored upgrades to two local primary schools and a women's empowerment seminar.After decades of degradation, Pomeroon knew that only biodiversity could restore the land to its former productivity. The firm's cutting-edge intercropping program mixes several other crops, from bananas to turmeric, moringa to passionfruit, with its coconut trees. Intercropping not only provides diversified sources of revenue but is good agronomy: It combats surface erosion and improves soil fertility. Restoration is a key aspect of Pomeroon's economic success.The company is now investing in processing facilities that can produce coconut water, coconut by-products, and spices, tapping into a coconut market that is growing 10% annually. The coconut water market alone could be worth $8.3 billion by 2023. To meet that demand, Pomeroon is becoming a publicly listed company on the Guyana Stock Exchange in 2020, becoming the country's first public agribusiness.Its river-front location also makes Pomeroon well-positioned to access export markets, including the growing North American coconut water market and other Caribbean-focused markets. By adding value to its raw products, Pomeroon is createing an ecologically and economically sustainable business model that restores degraded land and turns a profit.",
        "avoided_degradation_and_deforestation": 0,
        "reforestation": 0,
        "sustainably_managed_grasslands": 0,
        "agroforestry": 1,
        "silvopasture": 0,
        "low_carbon_agriculture": 1,
        "partner_organization": ["Pomeroon"],
        "partner_organization_urls": "[http://initiative20x20.org/partners/pomeroon]",
        "funding": 5000000,
        "investment_type": "Private",
        "geolocation": "(4.8417097, -58.6416891)",
        "latitude": 4.8417097,
        "longitude": -58.6416891
      }
    },
    {
      "type": "Feature",
      "geometry": { "type": "Point", "coordinates": [-99.1331785, 19.4326296] },
      "properties": {
        "urls": "https://initiative20x20.org/restoration-projects/restoring-chihuahuan-desert-grasslands",
        "titles": "Restoring chihuahuan desert grasslands",
        "country": "Mexico",
        "locations": "State of Chihuahua, Valles Centrales Grassland Priority Conservation Area",
        "descriptions": "The Chihuahuan Desert of northern Mexico is a continentally important wintering area for grassland birds – the most rapidly declining group of birds in North America. More than 90% of migratory grassland bird species breeding in western North America spend at least half their life cycle concentrated in the limited grasslands of the Chihuahuan Desert region. Initiative 20x20 partner American Bird Conservancy's project is designed to work with ranchers within the Valles Centrales Grassland Priority Conservation Area in Chihuahua state to improve ranching practices that improve forage production for cattle, which simultaneously increases habitat for grassland birds.Between 2006 and 2010, cropland in the Valles Centrales increased by 69%, destroying 2,452 km2 of grasslands and displacing an estimated 1,000,000 grassland birds. The expansion of agriculture in Chihuahua is leading to the loss of native grasslands. Drought, climate change, and inappropriate ranching practices have pinched ranchers financially, forcing them to sell off their properties to farmers. However, with the deployment of additional infrastructure and rotational cycles, the degraded grasslands can be restored. This improvement is a benefit to ranchers and birds, and also helps sequester carbon. The program's goal is to improve the management of 100,000 ha of Chihuahua Desert Grasslands across northern Mexico.ABC's approach includes deploying Private Lands Specialists to engage landowners in the Valles Centrales and provide technical support and services for the implementation of grassland conservation projects on private and communal lands. These specialists conduct outreach to raise awareness and interest in grassland birds and their habitat needs and work directly with landowners to engage them in on-the-ground restoration projects on their land. Conservation agreements are established between interested landowners and project partner Pronatura Noreste, which has helped to design, implement and finance this project.These agreements facilitate communication with the landowners, and lead to the development of ranch management plans. Through the establishment of a habitat conservation fund, ABC and PNE make funding available to the ranchers for the implementation of the new ranch plans and installation of infrastructure such as fencing and water tanks. The habitat fund also leverages additional resources from Mexican federal assistance programs and other grant programs.Through the review of ranch conditions and herd management programs, additional paddocks are installed and a rotational grazing program set forth. Doing so facilitates high intensity grazing for short periods of time in smaller areas. Cattle hooves help break up the soil, allowing improved moisture infiltration to the soil. (Mechanical soil aeration may be necessary.) Additionally, each paddock has a longer rest period, allowing for longer restoration period. Together, these actions help restore grasslands. This can provide better habitat for biodiversity, particularly migratory birds, and provide economic benefit for landowners. Monitoring programs are underway at the moment to measure these benefits.Most ranchers in Valles Centrales are calf-cow operations that focus on the production of calves, which are then sold for fattening up. ABC's model is to work with the landowners to evaluate their current management, develop a new rotational grazing plan, and cost-share the funding for the requisite infrastructure. The financial benefits go to the landowner. Additional investment of infrastructure financing could be worked into an investment model that provides return on investment through calf sales.To date, ABC and Pronatura Noreste work with 5 landowners on nearly 30,000 ha, and have identified 3 additional landowners, who manage another nearly 30,000 ha. They began to work on restoration with them in 2017 and 2018.Bird Conservancy of the Rockies, and IMC Vida Silvestre are assisting with biodiversity monitoring. The National Audubon Society is involved in promoting improved grassland management and are investigating the animal custody chain within the beef industry. And Initiative 20x20 partner Pasticultores del Desierto is another partner that is bringing in additional landowners and financing to implement improved grassland management. This innovative partnership will help revitalize thousands of hectares of degraded land throughout one of Mexico's most unique ecosystems.",
        "avoided_degradation_and_deforestation": 0,
        "reforestation": 0,
        "sustainably_managed_grasslands": 1,
        "agroforestry": 0,
        "silvopasture": 0,
        "low_carbon_agriculture": 0,
        "partner_organization": ["ABC", "Pasticultores del Desierto"],
        "partner_organization_urls": "[https://initiative20x20.org/technical-partners/american-bird-conservancy http://initiative20x20.org/technical-partners/fundacion-pasticultores-del-desierto-ac]",
        "funding": 650000,
        "investment_type": "Private",
        "geolocation": "(19.4326296, -99.1331785)",
        "latitude": 19.4326296,
        "longitude": -99.1331785
      }
    },
    {
      "type": "Feature",
      "geometry": { "type": "Point", "coordinates": [-99.1331785, 19.4326296] },
      "properties": {
        "urls": "https://initiative20x20.org/restoration-projects/restoring-1-million-hectares-degraded-land-mexico",
        "titles": "restoring 1 million hectares degraded land mexico",
        "country": "Mexico",
        "locations": "Multiple regions, Mexico",
        "descriptions": "In 2014, Mexico's National Forestry Commission (CONAFOR) set an ambitious target of beginning to restore 1 million hectares by the end of 2018. This large pledge is in addition to Mexico's nearly 7.5-million-hectare commitment to the Bonn Challenge and Initiative 20x20. Four years later, CONAFOR has met its goal.To accomplish such an ambitious undertaking, CONAFOR incentivized activities that help communities and landowners living in priority watersheds and on lands with heavily degraded soils that have suffered from forest cover loss or have been ravaged by forest fires, pests or other natural disasters. CONAFOR spent roughly 12 billion pesos (approximately US$ 591 million).The program has so far performed well: Plant survival increased from 33% in 2014 to 64% in 2018, a feat that was verified by the Universidad de Chapingo, an independent third party. Also, CONAFOR has strengthened the program by formulating norms for the collection and reproduction of tree species. This has increased plant quality, a key factor to making a large-scale restoration effort a success.CONAFOR also provides technical assistance and delivers periodical financial support to enable landowners and communities to implement restoration projects. Without this valuable guidance from the forest authority, communities would not have had access to critical technical know-how.While the program has already exceeded its goal, it is still active. CONAFOR's large-scale restoration project has encouraged and will continue to advise Mexicans to plant trees for the economic health of rural communities, to provide crucial ecosystem services, and to help make Mexico resilient to climate change.",
        "avoided_degradation_and_deforestation": 0,
        "reforestation": 1,
        "sustainably_managed_grasslands": 1,
        "agroforestry": 1,
        "silvopasture": 1,
        "low_carbon_agriculture": 0,
        "partner_organization": [],
        "partner_organization_urls": "[]",
        "funding": 591000000,
        "investment_type": "Government-led",
        "geolocation": "(19.4326296, -99.1331785)",
        "latitude": 19.4326296,
        "longitude": -99.1331785
      }
    },
    {
      "type": "Feature",
      "geometry": { "type": "Point", "coordinates": [-99.1331785, 19.4326296] },
      "properties": {
        "urls": "https://initiative20x20.org/restoration-projects/helping-indigenous-smallholders-become-restoration-entrepreneurs-mexico",
        "titles": "helping indigenous smallholders become restoration entrepreneurs mexico",
        "country": "Mexico",
        "locations": "Morelia, Michoacán State, Mexico",
        "descriptions": "Ejido Verde is a Mexican regenerative forestry company aiming to restore 12,000 hectares of degraded land with resin-producing pine tree plantations. Through 2019, Ejido Verde has helped indigenous Purhépecha communities in Michoacán State maintain 3,148 hectares of commercial agroforestry plantations on 482 individual family farms. In 2009, Ejido Verde was established as a pilot project by the Mexican pine chemical industry to overcome the industry's 60-year, deforestation-induced decline. To boost the industry, which produces tape, chewing gum and hundreds of other products, Ejido Verde and its partners realized that indigenous people are the best stewards of their own land, and they set out to financially enable them.The company has a triple-bottom-line approach: Economically, it helps indigenous farmers tap into the US$10 billion global pine chemicals market and guarantees a fair market price for all resin tapped. Socially, it raises living standards in Michoacán by providing new opportunities for young people to both restore degraded land and learn about sustainable business models. Ejido Verde also trains and educates resin-producers to strengthen effective community decision-making and forestry management practices. Environmentally, it relies on the restoration of severely deforested land as the central pillar of its business model. Without planting native pine trees, there is no Ejido Verde. The company’s founding investors have a long-term vision. The native trees produce resin 8 to 10 years after planting, but continue to produce for up to 80 years. Ejido Verde also employs innovative financing structures to ensure that farmers can afford the upfront costs of tree planting and maintenance. To scale up its financing model, Ejido Verde has partnered with Kiva, a crowdsourcing platform that allows small investors to loan as little as US$25 to growing entrepreneurs.When the trees start to produce resin, the farmers will pay back the lenders on Kiva, allowing the money to be reused again. Several indigenous farmers have raised thousands of dollars, which they have used to both restore land and provide for their families. Farmers pay back lenders with 10% of their annual resin sales. So far, thousands of investors from 66 countries have helped Ejido Verde provide 11 communities with zero-interest loans to plant and maintain new forests.Ejido Verde sets farmers up for success through its strong emphasis on good forestry. 800 trees are planted on each hectare, and in 8-10 years each farmer can earn $4.40 from the resin that each tree produces. That's $3,500 per hectare per year. If Ejido Verde reaches its goal of reforesting 12,000 hectares by 2022, it could bring $1 billion of new revenue to indigenous smallholder farmers and create over 6,000 full-time jobs. Farmers who participate in the company's program can make $18,000 per year, over double the current annual income in the region.The environmental benefits are substantial as well. Restoring thousands of hectares of native trees can raise water tables, prevent erosion, provide habitat for other plants and animals, and cool the landscape. Planting almost 10 million trees could also suck 6 million tons of carbon dioxide from the atmosphere. By creating a business model with restoration at its core, Ejido Verde puts local people first and supports the long-term economic, social, and environmental health of Michoacán's Purhépecha communities.",
        "avoided_degradation_and_deforestation": 0,
        "reforestation": 1,
        "sustainably_managed_grasslands": 0,
        "agroforestry": 0,
        "silvopasture": 0,
        "low_carbon_agriculture": 0,
        "partner_organization": [],
        "partner_organization_urls": "[]",
        "funding": 12000000,
        "investment_type": "Private",
        "geolocation": "(19.4326296, -99.1331785)",
        "latitude": 19.4326296,
        "longitude": -99.1331785
      }
    },
    {
      "type": "Feature",
      "geometry": { "type": "Point", "coordinates": [-99.1331785, 19.4326296] },
      "properties": {
        "urls": "https://initiative20x20.org/restoration-projects/restoring-monarch-butterflys-future-mexico",
        "titles": "restoring monarch butterflys future mexico",
        "country": "Mexico",
        "locations": "Monarch Butterfly Biosphere Reserve, Michoacán, Mexico",
        "descriptions": "Several hundred million orange and black monarch butterflies travel between Canada, the United States, and Mexico each year. After completing their mammoth journey, the monarchs arrive in the hills of Michoacán, Mexico, where they settle down for a few months to rest and breed in the 56,000 hectares of the Monarch Butterfly Biosphere Reserve, a UNESCO World Heritage Site.The livelihood of the monarch depends on the oyamel or sacred fir tree (Abies religiosa) that grows there. The butterflies spend December to March each year clinging to these trees that protect them from the rain and the chill. But deforestation throughout Michoacán over the past decades has fragmented the habitat of this iconic species.Without realizing their immense ecological value, people have illegally harvested oyamel trees for woodfuel and timber. At the same time, a major forest fire in 1978, followed by severe seasonal rains, washed away fertile soil. The result is that hundreds of thousands of tree seedlings, planted in an effort to restore this area in the past 30 years, have died. And the area is not naturally regenerating quickly enough to fully restore the landscape, partially because climate change is increasing temperatures in the reserve, shrinking the area where the oyamel can grow.The disappearance of the oyamel forest is not only affecting the monarch butterfly, whose population has decreased by 80% in just 20 years, but also the local communities that own the forest and rely on it for their livelihoods, water, healthy soil, and erosion control.In 2016, Initiative 20x20 partner Land Life Company began to reforest over 100 hectares of degraded land in the Reserve, restoring the monarch's habitat together with Mexico's National Forestry Commission (CONAFOR) and its National Commission for Protected Areas (CONANP), local communities, and the World Wide Fund for Nature (WWF). The project, along with others throughout the Reserve that have planted more than 4 million trees, has helped stabilize soil, cool the surrounding area, and bring streams spring back to life.The local communities are taking action and have begun a 24-hour surveillance program to stop illegal logging, but still lack the funds or technical knowledge to restore the degraded land surrounding their homes. In the near future, Land Life Company and its partners hope to close this gap and plant more trees in this critically important and biodiverse ecosystem.",
        "avoided_degradation_and_deforestation": 0,
        "reforestation": 1,
        "sustainably_managed_grasslands": 0,
        "agroforestry": 0,
        "silvopasture": 0,
        "low_carbon_agriculture": 0,
        "partner_organization": ["LLC"],
        "partner_organization_urls": "[https://initiative20x20.org/node/388]",
        "funding": 150000,
        "investment_type": "Private",
        "geolocation": "(19.4326296, -99.1331785)",
        "latitude": 19.4326296,
        "longitude": -99.1331785
      }
    },
    {
      "type": "Feature",
      "geometry": { "type": "Point", "coordinates": [-99.1331785, 19.4326296] },
      "properties": {
        "urls": "https://initiative20x20.org/restoration-projects/nurturing-trees-tough-conditions-mexicos-lake-texcoco",
        "titles": "nurturing trees tough conditions mexicos lake texcoco",
        "country": "Mexico",
        "locations": "Lake Texcoco, Mexico",
        "descriptions": "The extremely dry and salty soil in the basin of Mexico's drained Lake Texcoco is a menace to the surrounding communities and nearby Mexico City. Decades of mismanagement after the lake entirely disappeared have severely degraded the land, leaving it largely an unproductive dust bowl.During the rainy season, flash floods rush across the basin, putting lives in danger. And in the dry season, dirt and dust blows across the basin. On top of that, temperatures widely fluctuate because of the lack of tree cover.Trees are the perfect solution to these problems: They hold soil in place, keep water in the soil, provide a home to unique plants and animals, and regulate the climate. But because of the challenging environment, all reforestation efforts at the site have failed. Over the past fifty years, millions of trees have been planted in Lake Texcoco, but only 2% have survived.Initiative 20x20 partner Land Life Company (LLC) was offered the chance to collaborate with Mexico's National Forestry Commission (CONAFOR) to try out an innovative solution to plant and help trees survive for decades. Across 160 hectares, the company's cocoons, which protect saplings by surrounding them with a biodegradable shell, went into the ground in September 2015. The cocoons provide just enough water and nutrients to keep the tree alive, but not so much that that tree becomes dependent on the inputs. Only 16 months after planting, the trees were growing well, and 85-90% survived, without any irrigation. The trees had all reached two meters high with deep root systems, despite the poor soil, thanks to the cocoons.Three years into the project, 80% of the Cupressus, Casuarina and Tamarix trees that LLC has planted have survived, and as of April 2019, some are already over eight meters tall. The young forest is beginning to develop a vibrant ecosystem of animals and plants, creating clean air and a healthy, green future for generations to come.",
        "avoided_degradation_and_deforestation": 0,
        "reforestation": 1,
        "sustainably_managed_grasslands": 0,
        "agroforestry": 0,
        "silvopasture": 0,
        "low_carbon_agriculture": 0,
        "partner_organization": ["LLC"],
        "partner_organization_urls": "[https://initiative20x20.org/node/388]",
        "funding": 400000,
        "investment_type": "Private",
        "geolocation": "(19.4326296, -99.1331785)",
        "latitude": 19.4326296,
        "longitude": -99.1331785
      }
    },
    {
      "type": "Feature",
      "geometry": { "type": "Point", "coordinates": [-99.1331785, 19.4326296] },
      "properties": {
        "urls": "https://initiative20x20.org/restoration-projects/planting-mesquite-trees-mexico-supply-barbecue-market",
        "titles": "planting mesquite trees mexico supply barbecue market",
        "country": "Mexico",
        "locations": "Ejido Carmen Serdán, Baja California, Mexico",
        "descriptions": "Across the United States, signs outside restaurants advertise “mesquite barbecue.” Charcoal made from the mesquite tree has become increasingly popular in recent years thanks to the smoky flavor it brings to even the most boring meat. It’s not just popular for barbecue; mesquite wood is used in furniture, medicinal teas and fodder.A substantial share of the world’s mesquite comes from Baja California in the northwest of Mexico, where the trees grew abundantly across the state. But unsustainable harvesting practices have led to the large-scale deforestation of this once lush region. Now, large areas of Baja California are deserted because the soil is degraded and low rainfall and hot summer temperatures make life difficult.Restoring that land by planting mesquite trees is a way to both revitalize the environment and provide economic opportunities for local farming communities struggling to get by. Together with the Ejido Carmen Serdán community and Mexico's National Forestry Commission (CONAFOR), Initiative 20x20 partner Land Life Company is planting a sustainable mesquite tree plantation on formerly unused and degraded communal ejido farmland.To prepare the land for restoration, the company used a ripper to break the compacted topsoil and built a dam to irrigate the trees. By the end of the project, local people will have planted 25,000 mesquite trees across 130 hectares.The company's secret to ensuring that the mesquite trees can survive in even the harshest environments is its cocoon, which protects saplings by surrounding them with a biodegradable shell. The cocoons provide just enough water and nutrients to keep the tree alive, but not so much that that tree becomes dependent on the inputs.The mesquite trees help restore the land while providing a sustainable source of income, cattle fodder, and honey for the 300 people that depend on this land for their welfare, and the environmental services that they supply support a further 600 people who live in nearby communities.Biodiversity matters for the company, too. To encourage other plants and animals to return to the landscape, other tree species were planted with the mesquite seedlings. The progress of the project will be measured closely and a fence will be built to protect the trees from roaming cattle.Carmen Serdán will be one of the first commercial mesquite plantations on communal <em>ejido </em>land in Mexico, supplying mesquite charcoal to barbecue-loving consumers in the US. This project could show the path forward to restoring the tens of thousands of hectares of degraded land in Baja California, while improving the economic situation of rural communities.",
        "avoided_degradation_and_deforestation": 0,
        "reforestation": 1,
        "sustainably_managed_grasslands": 0,
        "agroforestry": 0,
        "silvopasture": 0,
        "low_carbon_agriculture": 0,
        "partner_organization": ["LLC"],
        "partner_organization_urls": "[https://initiative20x20.org/node/388]",
        "funding": 450000,
        "investment_type": "Private",
        "geolocation": "(19.4326296, -99.1331785)",
        "latitude": 19.4326296,
        "longitude": -99.1331785
      }
    },
    {
      "type": "Feature",
      "geometry": { "type": "Point", "coordinates": [-85.2936911, 12.6090157] },
      "properties": {
        "urls": "https://initiative20x20.org/restoration-projects/golden-winged-warbler-conservation-nicaragua",
        "titles": "Golden winged-warbler conservation nicaragua",
        "country": "Nicaragua",
        "locations": "Jinotega (El Jaguar – Volcan Yali Golden-winged Warbler Focal Area)",
        "descriptions": "The northern highlands of Nicaragua have been found to be an important wintering area for more than 25 species of neotropical migratory birds. In particular, this area is important for the golden-winged warbler and has a density approximately twice as high as at any other site surveyed as part of the 7-country NFWF Golden-winged Warbler project. The golden-winged warbler (GWWA) is a migratory bird species that has experienced once of the most rapid population declines among all migratory birds in the Western Hemisphere, a loss of nearly 40% since 1960. The American Bird Conservancy (ABC) helped to develop the wintering ground conservation plan for this species and has been working to conserve the warbler since 2007.In Nicaragua, ABC has worked with the Red de Reservas Silvestres Privadas and their member landowners, in particular in the El Jaguar Reserve. Other organizations that have been involved in the project include Indiana University of Pennsylvania (IUP), Audubon North Carolina, North Carolina Museum of Natural Sciences, and El Centro de Entendimiento con la Naturaleza (CEN).Land use conversion from primary forest to agriculture, including sun coffee and potatoes, is reducing habitat available for migratory bird species in the Jinotega region, including the GWWA, and reduces the number of individuals that the area can support due to decreased food and cover. Logging and cattle production further limit wildlife habitat.ABC is working to protect existing forest and increase forest connectivity in this region through the promotion of reforestation with native species for fence rows, and water source protection and to encourage shade-coffee production. ABC has worked with over 150 landowners in the last past 5 years, and planted over 200,000 trees (150,000 since 2014).As identified in the GWWA Wintering Grounds Conservation Plan, the conservation goals for the focal areas that we are working in are to establish protections for 10% of forest cover, restore 10% of existing pasture, and convert 10% of all sun coffee to shade coffee. Additionally, there is a goal to reduce the current deforestation rate by 50% over the next 5 years. The long-term goal of this project is to secure wintering habitat for the golden-winged warbler and wood thrush in Nicaragua. Our long term economic model is to develop sufficient shade coffee production to ensure economic viability of the production methodology for the landowner.This project is being conducted in conjunction with significant conservation efforts being led by ABC on the GWWA breeding grounds in the Great Lakes and Appalachia regions of the US, to ensure conservation of the complete annual life cycle of this species. ABC has other efforts taking place on the wintering grounds of this species in Honduras and Colombia.",
        "avoided_degradation_and_deforestation": 1,
        "reforestation": 0,
        "sustainably_managed_grasslands": 0,
        "agroforestry": 1,
        "silvopasture": 0,
        "low_carbon_agriculture": 1,
        "partner_organization": ["ABC"],
        "partner_organization_urls": "[https://initiative20x20.org/partners/american-bird-conservancy]",
        "funding": 250000,
        "investment_type": "Private",
        "geolocation": "(12.6090157, -85.2936911)",
        "latitude": 12.6090157,
        "longitude": -85.2936911
      }
    },
    {
      "type": "Feature",
      "geometry": { "type": "Point", "coordinates": [-85.2936911, 12.6090157] },
      "properties": {
        "urls": "https://initiative20x20.org/restoration-projects/producing-certified-coffee-and-timber-nicaragua",
        "titles": "producing certified coffee and timber nicaragua",
        "country": "Nicaragua",
        "locations": "Matagalpa Department, Nicaragua",
        "descriptions": "Cafetalera Nicafrance is an agroforestry company that specializes in the production of high-quality certified coffee and timber in Nicaragua’s Matagalpa department. Founded in 1992, Nicafrance has grown to become one of the biggest coffee farms in Central America, supplying large international roasters and leading coffee brands. Nicafrance owns a large independent coffee farm, La Cumplida, of over 1,500 hectares, including 660 hectares of tree-shaded coffee plantations.Moringa Fund, an Initiative 20x20 financial partner, has supported Nicafrance through the development of an outgrower program that targets small and medium-sized farms in the Matagalpa region. The program focuses on farms that have been affected by the 2012 outbreak of coffee leaf rust, as well as climate change and aims to rehabilitate 2,000 hectares of degraded land. Its goal is to create a premium coffee production cluster for international high-end roasters.The program’s coffee cluster will produce around 5,000 tonnes of specialty coffee per year for high-end roasters in Europe, the U.S. and Asia. The premium price will contribute to the company’s social initiatives, providing secure livelihoods for Nicafrance's workers. The program will also support smallholder farmers in developing sustainable logging methods.Nicafrance’s impact on the local community is significant. So far, it has created up to 6,000 permanent and seasonal jobs. The company also provides healthcare, transportation, housing and education to its workers and their families. It's also a major carbon sink, sequestering over 500,000 tons of CO2.",
        "avoided_degradation_and_deforestation": 0,
        "reforestation": 0,
        "sustainably_managed_grasslands": 0,
        "agroforestry": 1,
        "silvopasture": 0,
        "low_carbon_agriculture": 0,
        "partner_organization": ["Moring", "CIRAD"],
        "partner_organization_urls": "[https://initiative20x20.org/partners/moringa https://initiative20x20.org/partners/cirad-french-agricultural-research-centre-international-development]",
        "funding": 0,
        "investment_type": "Private",
        "geolocation": "(12.6090157, -85.2936911)",
        "latitude": 12.6090157,
        "longitude": -85.2936911
      }
    },
    {
      "type": "Feature",
      "geometry": { "type": "Point", "coordinates": [-81.1308434, 8.559559] },
      "properties": {
        "urls": "https://initiative20x20.org/restoration-projects/alianza-por-el-millon-panamas-restoration-movement",
        "titles": "alianza por el millon panamas restoration movement",
        "country": "Panama",
        "locations": "Panama",
        "descriptions": "Panama has set an ambitious goal of restoring 1 million hectares from 2015 to 2035. To act on that commitment, the government has joined the Alianza por el Millón, a public-private partnership led by the Ministry of Environment (MiAmbiente) and consisting of civil society organizations, the government and the private sector. The Alliance is restoring land through four approaches: natural forest conservation, the restoration of forests in riparian areas, the restoration of degraded lands, and sustainable commercial forestry.Since the program began, more than 5 million native trees have been planted throughout the country, with a survival rate of 70%. Thanks to this work, restoration has begun on over 40,000 hectares of degraded and deforested land. Restoring over 13% of the country's total land area is daunting, but the Alliance is critical to meeting Panama's climate goals. Boosting tree cover on the 37% of Panama's land that is degraded will sequester carbon and provide a host of ecosystem services. But that's not all; the social and economic benefits are also massive.In June 2014, the Chamber of Commerce and Industries of Panama (CCIP), working with civil society partners, formed the alliance because private sector leaders believed that restoring degraded land can make good business sense. They joined the National Reforestation and Allied Association of Panama (ANARAP), the National Association for the Conservation of Nature (ANCON), and other civil society organizations. On October 15 of that year, Panama's President, Juan Carlos Varela, signed an agreement with CCIP, ANARAP, and ANCON to kickstart the Alliance, with support from the ministries of environment, agricultural development, and commerce.The Alliance, supported by several techinical partners like CATIE, has hosted several tree-planting days, held webinars on encouraging a business approach to restoration, and participated in a regional workshop on monitoring run by technical partner GIZ. Panama has also become a critical partner of Initiative 20x20, in which it consistently participates and exchanges best practices with other partners. Since 2015, the Alliance has hosted an annual National Day of Reforestation, where Panamanians plant trees and learn about the benefits of healthy and resilient forests. During the 2018 event alone, almost 50,000 volunteers planted 78,000 trees. President Valera highlighted that restoring Panama is critical to the growth of the country's burgeoning ecotourism industry and for the implementation of both the National Strategy for Mitigation and Adaptation to Climate Change and the National Water Security Plan 2015-2050. In the future, the Alliance will continue to work with civil society groups, local communities, the government, and private investors to scale up landscape restoration throughout Panama.",
        "avoided_degradation_and_deforestation": 1,
        "reforestation": 1,
        "sustainably_managed_grasslands": 0,
        "agroforestry": 0,
        "silvopasture": 0,
        "low_carbon_agriculture": 0,
        "partner_organization": ["CATIE"],
        "partner_organization_urls": "[]",
        "funding": 0,
        "investment_type": "Government-led",
        "geolocation": "(8.559559, -81.1308434)",
        "latitude": 8.559559,
        "longitude": -81.1308434
      }
    },
    {
      "type": "Feature",
      "geometry": { "type": "Point", "coordinates": [-81.1308434, 8.559559] },
      "properties": {
        "urls": "https://initiative20x20.org/restoration-projects/investing-high-quality-cocoa-panama",
        "titles": "investing high quality cocoa panama",
        "country": "Panama",
        "locations": "Cuango, Panama",
        "descriptions": "On the eastern Caribbean coast of Panama 12Tree is transforming 1,455 hectares of degraded land previously used to farm cattle and grow teak into a thriving perennial agroforestry system. With the purchase of the Cuango property and its subsequent transformation thanks to a $9.5 million investment, 12Tree seeks to combine a commercially productive cocoa plantation with a sustainably managed secondary forest that produces native hardwoods for market and employs 102 people. The farm is split between production land and forest. On the production unit, 12Tree is planting plantains, pigeon peas, nitrogen fixing trees, like the madre cacao, and timber trees, like the almendro, together to provide shade for the cocoa. These trees also protect the cocoa against wind and heavy rain, provide sustenance for pollinators and insects, and reduce fertilizer needs by 50%. 12Tree is also planting 235 hectares of mixed forest with native hardwoods in the hilly areas that are not suitable for mechanization. The remaining 660 hectares of the farm consist of fragments of natural rainforests. 12Tree has committed to preserving these areas for wildlife conservation and the production of ecosystem services. By restoring land through agroforestry, 12 Tree expects to enhance landscape connectivity and increase wildlife populations throughout the property. A recent biodiversity assessment found ocelots, pumas, anteaters, and many different bird and bats species living in and around 12Tree's forests.",
        "avoided_degradation_and_deforestation": 1,
        "reforestation": 1,
        "sustainably_managed_grasslands": 0,
        "agroforestry": 1,
        "silvopasture": 0,
        "low_carbon_agriculture": 0,
        "partner_organization": ["12Tree Finance"],
        "partner_organization_urls": "[https://initiative20x20.org/partners/12tree-finance]",
        "funding": 9500000,
        "investment_type": "Private",
        "geolocation": "(8.559559, -81.1308434)",
        "latitude": 8.559559,
        "longitude": -81.1308434
      }
    },
    {
      "type": "Feature",
      "geometry": { "type": "Point", "coordinates": [-81.1308434, 8.559559] },
      "properties": {
        "urls": "https://initiative20x20.org/restoration-projects/creating-business-model-sustainable-native-timber-panama",
        "titles": "creating business model sustainable native timber panama",
        "country": "Panama",
        "locations": "Chiriquí, Panama",
        "descriptions": "Across nearly 400 hectares of Panama's Chiriquí Province, Initiative 20x20 partner 12Tree is transforming the teak and acacia plantations at Boca del Monte farm into a sustainably managed enterprise. By thinning out the plantations and taking advantage of the FSC and Gold Standard-certified trees, 12Tree is creating jobs in a region that has long struggled with unemployment.As part of its commitment to sustainability, 12Tree has preserved 60 ha of natural forests, including galley forests that protect waterways. Under the teak and acacia trees that it acquired in 2017, both of which are non-native species, the company has begun the process of growing high-value native hardwood species that can be sold for export.Planting and managing the acacia trees are the first steps toward restoring the farm's heavily degraded land, but eventually, the entirety of Boca del Monte will be covered with a sustainably managed and biodiverse mix of native species. Through this experiment, 12Tree is exploring an alternative business model to the traditional monoculture tree plantations of exotic species that dominate the Latin American timber market yet often degrade the land.By increasing the value of the timber extracted from this working forest, 12Tree will help the local economy grow and greatly expand the farm's current workforce of 13 employees. The company takes its workers' health and safety seriously by training workers in directed felling techniques that improve the quality and safety at work and providing educational programs for local children and their families. 12Tree's long-term goal of establishing a vibrant local wood processing industry will also ensure that more revenue and income stay within the local communities.",
        "avoided_degradation_and_deforestation": 0,
        "reforestation": 1,
        "sustainably_managed_grasslands": 0,
        "agroforestry": 0,
        "silvopasture": 0,
        "low_carbon_agriculture": 0,
        "partner_organization": ["12Tree"],
        "partner_organization_urls": "[https://initiative20x20.org/partners/12tree-finance]",
        "funding": 0,
        "investment_type": "Private",
        "geolocation": "(8.559559, -81.1308434)",
        "latitude": 8.559559,
        "longitude": -81.1308434
      }
    },
    {
      "type": "Feature",
      "geometry": {
        "type": "Point",
        "coordinates": [-58.1693445, -23.3165935]
      },
      "properties": {
        "urls": "https://initiative20x20.org/restoration-projects/silvopasture-and-natural-forest-management-paraguay",
        "titles": "Silvopasture and natural forest management paraguay",
        "country": "Paraguay",
        "locations": "Several locations in Paraguay",
        "descriptions": "UNIQUE Forestry and Land Use is responsible for the technical management of a 13,600-hectare forestry project in Paraguay. The project, which began in 2002, was implemented in cooperation with PAYCO, a Paraguayan company that carries out sustainable agriculture, livestock and forest management. By combining natural forest restoration and the management of existing forests with planting new forests and silvopastoral systems, the company creates added value. Shared value is an important dimension of the business plan. Land is mainly rented from local family farms and the profits, as well as the management of the land, are shared with the land owner.Aside from the expansion of food production, PAYCO has reforested 8,000 ha of land and plans to restore an additional 20,000 hectares of land by 2026. UNIQUE developed the forest restoration activities in a joint venture with PAYCO and is responsible for the technical management of the program. Informed by best practices, innovative forestry production schemes have been established, and today, the consortium is the largest forest reforestation initiative in Paraguay. The company's environmental stewardship is also documented in annual sustainability reports, and the reforested areas are certified by the Forest Stewardship Council (FSC).By strictly implementing a \"site-species-market\" approach that prioritizes tree species diversity, the most appropriate silvicultural management regime, and optimal value chain organization, the project generates value for both landowners and clients. Optimizing the positive environmental and social impacts of the the forestry operations is of particular importance, and the project is monitored regularly to identify potential improvements.",
        "avoided_degradation_and_deforestation": 0,
        "reforestation": 1,
        "sustainably_managed_grasslands": 0,
        "agroforestry": 0,
        "silvopasture": 1,
        "low_carbon_agriculture": 0,
        "partner_organization": ["UNIQUE Forestry and Land Use"],
        "partner_organization_urls": "[https://initiative20x20.org/technical-partners/unique-forestry-and-land-use]",
        "funding": 15000000,
        "investment_type": "Private",
        "geolocation": "(-23.3165935, -58.1693445)",
        "latitude": -23.3165935,
        "longitude": -58.1693445
      }
    },
    {
      "type": "Feature",
      "geometry": {
        "type": "Point",
        "coordinates": [-58.1693445, -23.3165935]
      },
      "properties": {
        "urls": "https://initiative20x20.org/restoration-projects/restoring-pastureland-and-producing-biofuel-paraguay",
        "titles": "restoring pastureland and producing biofuel paraguay",
        "country": "Paraguay",
        "locations": "Alta Paraguay, Paraguay",
        "descriptions": "According to data from World Resources Institute's Global Forest Watch, Paraguay has lost 22% of its tree cover between 2000 and 2017. This represents 5.46 million hectares of natural forest. First, the Amazon was hit. Now, deforestation has spread to the Gran Chacho.The loss of millions of hectares of forest in the heart of Latin America has had a devastating impact on the regulation of the climate and water cycles, as well as carbon sequestration. Latin American governments are already taking steps to reduce the pace of deforestation, but not all of them can afford monetary incentives for reforestation. So how can we generate economic benefits to restore degraded cattle lands while boosting ecosystem services and positively impacting local communities? Canopy Energy has now committed to filling that space. Canopy seeks to harness silvopastoral systems to sequester carbon, generate economic growth and increase cattle productivity <span class=\"ILfuVd\">—</span> all at the same time. To reduce livestock-related deforestation, Canopy and its local partner Investancia have combined grazing land with pongamia trees that produce vegetable oil. This nitrogen-fixing tree species has the ability to restore soil fertility, limit erosion and create a favorable climate for native species. Biofuel manufactured from the vegetable oil can be refined into diesel fuel. Investancia benefits from the biofuel revenue, while trees planted on pastureland will sequester carbon, improve soil fertility and reduce animal stress. Finally, these new agricultural activities will provide jobs and positively impact local communities. The vegetable oil meets the growing biofuel demand while the trees capture and store greenhouse gases.In addition to the environmental and economic potential, the silvopastoral model can improve cattle farming. A study conducted in Nicaragua and Costa Rica analyzed what happens when trees are added to pastureland. Thanks to the shade from trees, animal productivity can also improve. The switch from treeless pasture to land with a tree canopy cover of 20% increased meat yields by 10%.Silvopasture will also improve the sustainability of the meat industry in Paraguay and potentially provide a competitive advantage to cattle ranchers fighting for their place in global commodity supply chains. Refrigeration companies and European food and leather retailers are under pressure to certify the origins of their animal products and to think about sustainability and ethical production in their supply chains. The demand for meat, leather and animal co-products from farmers that also reforest land is expected to grow in the coming years. Investancia's silvopastoral model is expected to generate long-term economic opportunities for private companies, cattle farmers and local populations throughout Latin America.Canopy is starting small with 10,000 hectares, but the sheer size of the cattle industry in Latin America presents a large opportunity to scale up this type of profitable restoration. Canopy will continue to expand its restoration efforts in Paraguay.",
        "avoided_degradation_and_deforestation": 0,
        "reforestation": 0,
        "sustainably_managed_grasslands": 0,
        "agroforestry": 0,
        "silvopasture": 1,
        "low_carbon_agriculture": 0,
        "partner_organization": [],
        "partner_organization_urls": "[]",
        "funding": 0,
        "investment_type": "Private",
        "geolocation": "(-23.3165935, -58.1693445)",
        "latitude": -23.3165935,
        "longitude": -58.1693445
      }
    },
    {
      "type": "Feature",
      "geometry": { "type": "Point", "coordinates": [-75.0458515, -6.8699697] },
      "properties": {
        "urls": "https://initiative20x20.org/restoration-projects/empowering-coffee-producers-restore-land",
        "titles": "Empowering coffee producers restore land",
        "country": "Peru",
        "locations": "Amazonas and Cajamarca regions, Peru",
        "descriptions": "The Café Selva Norte Perú project is located in the Amazonas and Cajamarca regions in north of Peru, with a total potential area of thousands of hectares. The project area includes a set of dispersed coffee producers’ properties in the mountainous region know and “selva alta” were coffee is mainly produced (between 1200 and 1800 MASL1). The project area is one of the three main coffee production zone of Peru and is recognized for the quality of its production.The producers are part of a vicious circle including continuous soil degradation, the advance of the agricultural frontier and the reduction of their quality of life. The cooperative is an important tool to break this vicious circle, but they are still fragile. Many factors have contributed to the deforestation of the Andean watersheds. Poor forest management techniques, burning practices for weed control, illegal logging and mining have all contributed to the loss of forest cover, erosion of the soil and, in turn, to a loss of income for local producers.  The continuation of such practices will clearly prevent the development of a sustainable economy in these communities.Methods are available to remedy the situation but are often out of reach of the local farmers and cooperatives due to their limited economic resources, capacities or technical know-how.The project will meet its goal trough a holistic approach including 3 components: Urapi Sustainable Land Use's unique business model empowers communities of small farmers to become actors of change to stop land degradation and to mitigate climate change. Using a bottom-up approach and leveraging proprietary and innovative social engineering as well as carbon finance tools, ECOTIERRA is working directly with cooperatives, farmers and investors to aggregate the efforts of hundreds of small farmers.The Café Selva Norte Peru Project, by strengthening and professionalizing the value chain and financing sustainable land restoration and productive agroforestry, will complement the cooperative’s work and will break the vicious circle that leads to land degradation, value-chain fragilization, climate change and social problems",
        "avoided_degradation_and_deforestation": 0,
        "reforestation": 0,
        "sustainably_managed_grasslands": 0,
        "agroforestry": 1,
        "silvopasture": 0,
        "low_carbon_agriculture": 0,
        "partner_organization": ["Urapi Sustainable Land Use"],
        "partner_organization_urls": "[https://initiative20x20.org/technical-partners/canopy-sustainable-land-use-fund]",
        "funding": 10000000,
        "investment_type": "Private",
        "geolocation": "(-6.8699697, -75.0458515)",
        "latitude": -6.8699697,
        "longitude": -75.0458515
      }
    },
    {
      "type": "Feature",
      "geometry": { "type": "Point", "coordinates": [-75.0458515, -6.8699697] },
      "properties": {
        "urls": "https://initiative20x20.org/restoration-projects/peru-cocoa-alliance",
        "titles": "Peru cocoa alliance",
        "country": "Peru",
        "locations": "Huánuco, San Martín and Ucayali, Peru",
        "descriptions": "Cocoa has long been a driver of deforestation in Peru. With a precarious production model that typically relies on smallholder farmers producing cocoa from old trees on tiny farms with no access to technical assistance or fair intermediaries, farmers can only achieve low yields. Their solution to low productivity is to further deforest nearby land in an effort to clear more land and increase production to sustain their poor households.The Peru Cocoa Alliance (Alianza Cacao Perú) was formed as an innovative public-private partnership aiming to enhance the sustainable production capacity of cocoa farmers in the Ucayali, San Martín and Huánuco regions of Peru's Amazon basin. The Alliance was originally initiated by CARANA Corporation, USAID, Peru's National Commission for Development and Life without Drugs (DEVIDA), ECOM Agroindustrial Corp, Romex Trading and Acopagro (a cooperative). CARANA, an Initiative 20x20 partner, is a leader and manager of the Peru Cocoa Alliance.An initial $36 million investment from the Alternative Development program of USAID has enabled Alliance members to:Through these interventions, the Alliance has improved over 26,000 hectares. Technical assistance granted to more than 18,000 families has increased production of fine-flavor cocoa that can now be sold international markets at a premium, thus improving the livelihoods of local communities while avoiding further deforestation of the Amazon rainforest.",
        "avoided_degradation_and_deforestation": 0,
        "reforestation": 0,
        "sustainably_managed_grasslands": 0,
        "agroforestry": 1,
        "silvopasture": 0,
        "low_carbon_agriculture": 0,
        "partner_organization": ["CARANA"],
        "partner_organization_urls": "[https://initiative20x20.org/technical-partners/carana-agribusiness-partnerships]",
        "funding": 36000000,
        "investment_type": "Government-led",
        "geolocation": "(-6.8699697, -75.0458515)",
        "latitude": -6.8699697,
        "longitude": -75.0458515
      }
    },
    {
      "type": "Feature",
      "geometry": { "type": "Point", "coordinates": [-75.0458515, -6.8699697] },
      "properties": {
        "urls": "https://initiative20x20.org/restoration-projects/agroforestry-and-redd-perus-amazon",
        "titles": "Agroforestry and redd perus amazon",
        "country": "Peru",
        "locations": "The Tambopata National Reserve, Madre de Dios region, Peru",
        "descriptions": "The Tambopata National Reserve in the Madre de Dios region of Peru is located between the fringes of the Amazon rainforest and the city of Puerto Maldonado. The land here had become degraded through both illegal mining and the single crop plantations of papaya that provided the community with much needed income but stripped the soil of nutrients. This type of practice led to deforestation, as farmers moved on in search of new plots of nutrient-rich land, often forested.These scenarios are rapidly changing due to a groundbreaking project to transform agriculture in the southeastern region of Peru run by local, non-governmental organization AIDER and supported by impact investor and leading global natural capital fund manager, [AF, part of Mirova, an affiliate of Natixis Investment Managers and a financial partner of Initiative 20x20. [AF has invested in Ecosphere+, a leading company that is building a market for the environmental assets yielded by the fund, such as carbon credits, as well as for sustainably produced agricultural products, such as deforestation-free cocoa. Ecosphere+’s customers, a variety of companies ranging from large corporations to small and medium-sized enterprises, use a price on carbon and the purchase of carbon credits to finance forest protection projects, including the work of AIDER, which allows them to align their actions with global climate and development goals.In 2014, AIDER supported the establishment of the Cooperativa de Servicios Multiples Tambopata Candamo (COOPASER), then a cooperative of 21 farmers. This has since grown to 350, a remarkable success story. AIDER works with farmers to develop individual business plans. For every 40 ha of land, including 20 of primary forest and 20 of crops, farmers must manage a minimum of 3 ha using these types of sustainable practices. To date, AIDER has restored and conserved 1,300 ha of forest within the Tambopata National Reserve buffer zone project.This US$ 12 million investment programme is creating an economic buffer zone around a 570,000 ha forest (an area of approximately the size of Los Angeles). By helping local farmers with the transition to sustainable cocoa production, degraded land is being restored and deforestation pressures relieved. This creates a barrier to protect the rainforest and provides people with a forest-friendly and sustainable livelihood, with income generated through the sale of both carbon credits and cocoa.AIDER receives carbon income from conserving virgin and secondary rainforest and managing the risk of buffer zone projects by engaging the local community in sustainable agriculture including agroforestry, instead of reforesting the area and fencing it off. The region has become an attractive opportunity for investors due to the lower risk of its carbon credits. Local people have incentives to restore and conserve land because of the benefit to their livelihoods, presenting a lower risk for the carbon credits economy of increasing tree and shrub cover to reduce emissions. In short, money raised from the carbon credits of forest conservation is funding the farmers’ crops and agroforestry.",
        "avoided_degradation_and_deforestation": 1,
        "reforestation": 0,
        "sustainably_managed_grasslands": 0,
        "agroforestry": 1,
        "silvopasture": 0,
        "low_carbon_agriculture": 1,
        "partner_organization": ["AF"],
        "partner_organization_urls": "[https://initiative20x20.org/technical-partners/althelia-funds]",
        "funding": 12000000,
        "investment_type": "Private",
        "geolocation": "(-6.8699697, -75.0458515)",
        "latitude": -6.8699697,
        "longitude": -75.0458515
      }
    },
    {
      "type": "Feature",
      "geometry": { "type": "Point", "coordinates": [-75.0458515, -6.8699697] },
      "properties": {
        "urls": "https://initiative20x20.org/restoration-projects/sierra-del-divisor-national-park",
        "titles": "sierra del divisor national park",
        "country": "Peru",
        "locations": "Loreto and Ucayali, Peru",
        "descriptions": "On November 8, 2015, Ollanta Humala, then president of Peru, signed a law into effect that established a new conservation area, the Sierra del Divisor National Park. Located in the western part of the country neighboring Brazil, the massive park spans more than 1.3 million hectares (3.2 million acres).According to the Peruvian Times, Sierra del Divisor, \"is larger than Yosemite and Yellowstone National Parks combined. It straddles parts of the Loreto and Ucayali regions and closes a final link to ensure the protection of a 67-million-acre area known as the Andes-Amazon Conservation Corridor.\" Sierra del Divisor is a major win for conservation efforts in Peru. The park alone provides habitat for an estimated 3,500 species of plants. Threatened animals in the area, such as jaguars and tapirs, will also be protected as a result of the park's creation. Still, native flora and fauna are not the only ones benefiting from the park's development. The protected area is also the home of indigenous communities, namely the Iskonowa.  The Andes Amazon Fund committed US$ 1 million to Sierra del Divisor's initial management. The Fund also supported the efforts of the Peruvian Society for Environmental Law (SPDA) during the development of the park.",
        "avoided_degradation_and_deforestation": 1,
        "reforestation": 0,
        "sustainably_managed_grasslands": 0,
        "agroforestry": 0,
        "silvopasture": 0,
        "low_carbon_agriculture": 0,
        "partner_organization": ["AAF"],
        "partner_organization_urls": "[https://initiative20x20.org/partners/andes-amazon-fund]",
        "funding": 1000000,
        "investment_type": "Private",
        "geolocation": "(-6.8699697, -75.0458515)",
        "latitude": -6.8699697,
        "longitude": -75.0458515
      }
    },
    {
      "type": "Feature",
      "geometry": { "type": "Point", "coordinates": [-75.0458515, -6.8699697] },
      "properties": {
        "urls": "https://initiative20x20.org/restoration-projects/building-agroforestry-systems-around-cordillera-azul-national-park",
        "titles": "building agroforestry systems around cordillera azul national park",
        "country": "Peru",
        "locations": "Ucayali, Peru",
        "descriptions": "The Cordillera Azul National Park is considered a jewel in the Amazon Basin thanks to its unique location at the intersection of the Andes mountain range and the Amazon Basin. The Cordillera Azul landscape is a rich biodiverse forest ecosystem that also stores a significant amount of carbon. A population of more than 250,000 people organized in 400 communities live in the buffer zone around the Park's boundaries. Most are subsistence farmers and over 40% live in poverty. The Cordillera Azul National Park is also under constant threat from illegal logging and the agricultural encroachment from small, poor farmers who have no alternative means of income generation.Through an public-private partnership between the Peruvian government through the National Service of Protected Areas (SERNANP), the Centro de Investigación y Manejo de Áreas Naturales (CIMA Cordillera Azul), and the Althelia Climate Fund, the Cordillera Azul National Park REDD+ Project is preserving more than 1.3 million hectares of pristine montane rainforest and supporting sustainable land use in the 2.5 million hectares that surround the Park. Cordillera is among one of the largest protected areas in Peru, bigger than the US state of Connecticut and is home to around 6,000 plant species, more than 80 large and medium mammal species, around 180 species of fish, and over 600 species of birds.The project will protect the area's unique biodiversity and restore degraded lands with cocoa and coffee agroforestry systems throughout the buffer zone around the Park. By working with small farmers and local communities, it will avoid more than 15 million tonnes of CO<sub>2</sub> emissions over 6 years, mostly due to reduced deforestation.This project protects critical ecosystem services for local communities which rely on healthy, functioning soil and water for their survival. The Park also protects cloud forests and the headwaters of the Huallaga and Ucayali rivers, providing clean water, halting soil erosion, maintaining fertile soils. Cordillera Azul National Park is also home to indigenous populations that have chosen to remain in voluntary isolation. The protection of these populations and their choices is central to the project.Althelia's main partner for the Cordillera Azul REDD+ project is CIMA-Cordillera Azul, a Peruvian NGO and Initiative 20x20 technical partner, with over 12 years of on-the-ground experience managing protected areas. In 2008, the Peruvian government awarded CIMA a 20-year contract to manage the Park through a participatory process with different stakeholders, including international agencies, regional governments, local municipalities and farmer associations. CIMA is responsible for implementing conservation and protection activities inside the Park and its buffer zone, and ensuring the protected area's long-term financial sustainability.With loan-based financing, Althelia Climate Fund has committed €8.55 million over 6 years to enable the protection of the Cordillera Azul landscape. CIMA will enhance surveillance, biological monitoring, research, and institutional strengthening and improve the governance of communities living in the buffer zone. CIMA will also contribute to the development of sustainable economic activities. The project encourages local communities to restore degraded land by creating sustainable agroforestry systems that combine food crops with sustainable cash crops, like cocoa and coffee, to support poverty reduction, in partnership with local farmers' cooperatives. Althelia, CIMA, their partners and local communities will continue to protect this rich landscape for generations to come.",
        "avoided_degradation_and_deforestation": 1,
        "reforestation": 0,
        "sustainably_managed_grasslands": 0,
        "agroforestry": 1,
        "silvopasture": 0,
        "low_carbon_agriculture": 0,
        "partner_organization": ["AF", "CIMA"],
        "partner_organization_urls": "[https://initiative20x20.org/partners/althelia-funds https://initiative20x20.org/partners/center-conservation-research-and-management-natural-areas-cordillera-azul-cima]",
        "funding": 9660000,
        "investment_type": "Private",
        "geolocation": "(-6.8699697, -75.0458515)",
        "latitude": -6.8699697,
        "longitude": -75.0458515
      }
    },
    {
      "type": "Feature",
      "geometry": { "type": "Point", "coordinates": [-75.0458515, -6.8699697] },
      "properties": {
        "urls": "https://initiative20x20.org/restoration-projects/planting-native-trees-revitalize-perus-amazon-economy",
        "titles": "planting native trees revitalize perus amazon economy",
        "country": "Peru",
        "locations": "Ucayali, Peru",
        "descriptions": "Peru's Amazon has suffered from widespread deforestation since the 1960s due to unsustainable logging, clearing for cattle ranching, and fires. In the Ucayali region, the land has become so degraded that it was largely abandoned in the 1990s. In 2008, Peruvian company Bosques Amazonicos SAC(BAM) bought Campo Verde, an 18,000 hectare parcel of land overrun by exotic grasses, a far cry from the lush tropical forest that thrived only a few decades earlier.BAM wanted to invest in the future of the land and of the local communities living on its borders. On average, those farmers make less than $2 per day from the cattle and cash crops that they raise. The company saw a prosperous future where reforesting the land exclusively with high-value native tree species, including the locally extinct mahogany tree, could help those farmers and turn a profit. By sustainably harvesting the trees a few at a time, the company hoped that it could create prosperity for the long term while storing carbon and providing habitat for unique plants and animals.The company trained local farmers to sustainably manage forests, log the right trees at the right time to minimize harm to the ecosystem while maximizing value, avoid deforestation, and manage tree nurseries. BAM worked with Initiative 20x20 partner AIDER, a Peruvian NGO with deep local knowledge, to develop the field activities and measure progress.After a decade of hard work, BAM has restored 930 ha of degraded pasture, improved a further 268 ha of secondary forests, and revitalized 124 hectares through protection and assisted natural regeneration (where people help already growing plants mature faster). The project has employed over 400 people from the surrounding communities and provided internship and learning opportunities for more than 3,000 students.By planting leguminous trees that increase the nutrients in the soil, the process of restoration accelerated, transforming the barren landscape in only a few years. Overall, 2,040 ha of land has benefited from BAM's investment. The result? Water flows from the plantation into the surrounding rivers, soil quality has improved, and more wildlife move in and around Campo Verde than ever before.The climate impact of BAM's work is also clear. The company was also able to generate nearly 170,000 carbon credits to sell on the international market (before phasing the process out because of rising costs) and achieved gold level certification from Climate, Community and Biodiversity Alliance (CCBA). The project also won first place at the national “Good Practices on the Restoration of Degraded Areas” contest organized by the Peruvian Forest Service (SERFOR) and the FAO in 2016.In the coming years, other companies and producers in the Ucayali region are planning to replicate the model, building off of BAM's success. Restoring land with native trees could soon be big business for rural Peru.",
        "avoided_degradation_and_deforestation": 0,
        "reforestation": 1,
        "sustainably_managed_grasslands": 0,
        "agroforestry": 0,
        "silvopasture": 0,
        "low_carbon_agriculture": 0,
        "partner_organization": "[AIDER]",
        "partner_organization_urls": "[https://initiative20x20.org/partners/aider-partnership-integrated-research-and-development]",
        "funding": 0,
        "investment_type": "Private",
        "geolocation": "(-6.8699697, -75.0458515)",
        "latitude": -6.8699697,
        "longitude": -75.0458515
      }
    },
    {
      "type": "Feature",
      "geometry": { "type": "Point", "coordinates": [-75.0458515, -6.8699697] },
      "properties": {
        "urls": "https://initiative20x20.org/restoration-projects/safeguarding-biodiversity-and-farming-sustainably-perus-amazon",
        "titles": "safeguarding biodiversity and farming sustainably perus amazon",
        "country": "Peru",
        "locations": "San Martín, Peru",
        "descriptions": "Deforestation for cattle ranching, industrial agriculture, illicit coca plantations, and mining has threatened Peru's Amazon rainforest for decades. That is partially because the people of the country's San Martín region, in the foothills of the Andes, have access to few alternative economic opportunities.That is why an alliance of community organizations and companies have come together to protect and restore this biodiversity hotspot. The Alto Huayabamba project aims to connect multiple national parks and conservation corridors in the region, protecting the habitat of many endangered plants and animals. Local organization Asociación Amazónicos por la Amazonía (AMPA) is helping farmers produce crops sustainably, effectively manage the land through environmental education programs, and improve local governance.What impact has the project had so far? It has directly protected and restored over 143,000 hectares of land. AMPA has helped farmers grow quinoa, a local and traditional crop that doesn't degrade the land, as an economic alternative to expanding pasture for ranching. Since 2016, their production has been certified as organic. Now, Red de Energía del Perú S.A. (REP), one of the subsidiaries of Initiative 20x20 partner ISA has also helped AMPA's beekeeping program that provides a new source of income to help conserve the land. Through its participatory approach to community involvement, the project has created 8 jobs and trained 40 local people on biodiversity monitoring and provided improved cookstoves to 24 households.The availability and flow of water in the upper basin of the Huayabamba River, which supplies water for many people living downriver, has improved. And the carbon sequestration potential of the project, more than 2 million tons of CO2, is also impressive - and potentially profitable. Through the support of ISA's Conexión Jaguar since 2018, the project is looking into carbon credits as a new way to finance and scale up the work. From improving local livelihoods to protecting biodiversity, Alto Huayabamba is making conservation and restoration work for people and the planet.",
        "avoided_degradation_and_deforestation": 1,
        "reforestation": 0,
        "sustainably_managed_grasslands": 0,
        "agroforestry": 0,
        "silvopasture": 0,
        "low_carbon_agriculture": 1,
        "partner_organization": ["ISA"],
        "partner_organization_urls": "[https://initiative20x20.org/partners/isa-conexion-jaguar]",
        "funding": 0,
        "investment_type": "Private",
        "geolocation": "(-6.8699697, -75.0458515)",
        "latitude": -6.8699697,
        "longitude": -75.0458515
      }
    },
    {
      "type": "Feature",
      "geometry": { "type": "Point", "coordinates": [-75.0458515, -6.8699697] },
      "properties": {
        "urls": "https://initiative20x20.org/restoration-projects/conserving-50000-hectares-biodiverse-forest-peru",
        "titles": "conserving 50000 hectares biodiverse forest peru",
        "country": "Peru",
        "locations": "Huánuco, Peru",
        "descriptions": "The Andes Amazon Fund, an Initiative20x20 financial partner, has helped create Carpish, 50,559 hectares of forest and grasslands in Peru's biodiverse central Andes. Rich in biodiversity, Carpish is home to many rare birds found nowhere else on Earth, like the collard inca and brown-flanked tanager. The Carpish Mountain Forest, the first Regional Conservation Area to be established in Huánuco, Peru, also shelters 78 endemic plant species.The Carpish forest is known for its natural richness and its beauty. Local people will help to safeguard Carpish and ensure a more sustainable future for all of its vulnerable and endangered species, such as the spectacled bear and yellow-tailed woolly monkey.The 20 surrounding communities will also greatly benefit from the creation of this new Regional Conservation Area. Carpish has great potential to boost the regional economy through ecotourism. Visitors can participate in a variety of activities, like hiking and birdwatching, which will, in turn, provide new jobs for local people. At the same time, Carpish will sustain ongoing economic activities in the region by protecting the water supply and plants with medicinal value.The Huánuco Regional Government, Peruvian Ministry of Environment, Peruvian Protected Area Service (SERNANP), and local leaders all led this conservation effort and made this area a reality. The establishment of Carpish also would not have been possible without Nature and Culture International, who helped facilitate the on-the-ground work needed to create Carpish, and the Critical Ecosystem Partnership Fund, which financially supported this work with Andes Amazon Fund.",
        "avoided_degradation_and_deforestation": 1,
        "reforestation": 0,
        "sustainably_managed_grasslands": 0,
        "agroforestry": 0,
        "silvopasture": 0,
        "low_carbon_agriculture": 0,
        "partner_organization": ["AAF"],
        "partner_organization_urls": "[https://initiative20x20.org/partners/andes-amazon-fund]",
        "funding": 0,
        "investment_type": "Private",
        "geolocation": "(-6.8699697, -75.0458515)",
        "latitude": -6.8699697,
        "longitude": -75.0458515
      }
    }
  ]
}
